[
  {
    "artists": [
      ""
    ],
    "date": 1371729600000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371742200000,
    "description": "Dieser Kurs richtet sich an Erwachsene und Jugendliche, die erfahren wollen: - dass Trommeln mehr ist als „drauflos schlagen”, - die wissen wollen wie die Djembe zum Klingen gebracht wird, - die Lust haben, sich der Lebensfreude westafrikanischer Rhythmen hinzugeben.  Inhalt: Schlagtechnik Bass, Ton und Slap, westafrikanische Rhythmen. Auf Wunsch kommen auch die Basstrommeln mit ins Spiel.  VORAUSSETZUNG: keine TERMINE: 11. April bis 18. Juli 2013 ZEIT: donnerstags von 17.30 bis 18.30 Uhr ORT: CongaPercussionSchule, Liebigstraße 18, 52070 Aachen ANMELDUNG info@trommeln-in-aachen.de  http://www.trommeln-in-aachen.de",
    "img1": "http://data.heimat.de/pics/0/6/3/1/d/ec_0631d3325b6d6a446f2cd183e0f1b0a4.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Workshop/Seminar"
    ],
    "title": "Djembekurs für Beginner",
    "venue": "CongaPercussionSchule - Trommeln in Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371749400000,
    "description": "Support: VIVA A TERGO - Rocknroll Music",
    "img1": "http://data.heimat.de/pics/0/d/8/6/9/ec_0d8692ea68f09c19b0ff09cd8d8e8ea3.jpg",
    "img2": "http://data.heimat.de/pics/1/4/c/1/2/ec_14c127364480c4794a950dadddd116ea.jpg",
    "tags": [
      "Konzert",
      "Musik"
    ],
    "title": "ULTIMA PROVA live - Rock / Pop",
    "venue": "Jakobshof"
  },
  {
    "artists": [
      "Christiane  Settele",
      "Hans Schaapkens",
      "Christina Rümann",
      "Cordelia Katharina  Weil",
      "Hans Schaapkens",
      "Solisten des Knabenchores der Chorakademie Dortmund",
      " Sinfonieorchester Aachen",
      " Opernchor Theater Aachen",
      " Extrachor Theater Aachen"
    ],
    "date": 1371749400000,
    "description": "Tamino hat sich ins Reich der Königin der Nacht verirrt. Sie selbst beauftragt ihn, ihre Tochter Pamina aus den Händen des grausamen Tyrannen Sarastro zu befreien. Tamino macht sich mit dem Vogelfänger Papageno auf in Sarastros Reich. Das aber offenbart sich nicht als Schreckensort sondern als Ort einer Gemeinschaft, die sich einer aufgeklärten Weltordnung verschrieben hat. Sarastro schickt Tamino auf einen schweren Prüfungsweg. Nur so kann Tamino Pamina gewinnen und Mitglied der Gemeinschaft werden. Da er nun dem Einfluss der Königin entzogen ist, kommt sie selbst, um Sarastro zu töten, ihm Tochter und Herrschaft zu entreißen. Schwere Stunden liegen vor Tamino und Pamina, ehe sie sich in die Arme schließen können... und vor Papageno, dem gar nichts an Weisheitsgewinn, sehr viel aber an einem Mädchen gelegen wäre ...",
    "img1": "http://data.heimat.de/pics/a/4/6/0/f/ec_a460f0c4771bac01a31bb0513481accd.jpg",
    "img2": "http://data.heimat.de/pics/3/a/5/d/1/ec_3a5d14b7fee65f349d2d968be71a9609.jpg",
    "tags": [
      "Oper"
    ],
    "title": "Die Zauberflöte",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371751200000,
    "description": "Ping Pong Madness - Tischtennis Rundlauf im  Gewölbekeller",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "PING PONG MADNESS",
    "venue": "Common Sense"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371751200000,
    "description": "IN VIA - Gitarre Kurs 6  Beginn: 31.01.2013  16 Termine á 90 Minuten - Liedbegleitung mit Gesang für leicht Fortgeschrittene. Arpeggios und Alternating-Thumb Style, verbunden mit leichten Hammerings, Pullings und Slides verschaffen uns den Zugang zu weiteren Klassikern und auch zu weniger bekannten Titeln aus dem unerschöpflichen Songsterrepertoire. Diesmal mit Beispielen im Stil von Cat Stevens, Steve Winwood, Fairport Convention, Eric Burdon & The Animals, Joan Baez, Bert Jansch, Tom Paxton, Don McLean, John Martyn, Ralph McTell und anderen.  Kurstag: Donnerstag, 20:00 - 21:30 Uhr Kosten: 83,00 EUR bei 10 Personen.  In kleineren Gruppen max. 130,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Gitarre Kurs 6",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371751200000,
    "description": "Sie kann es nicht fassen: Noch vor ein paar Wochen war sie glücklich, ging in Deutschland zur Schule und war frisch verliebt in ihren Freund Bruno. Jetzt haust ihre Familie im Kosovo im Dreck einer Müllhalde. Nicht einmal ihre Kleidung hatten sie packen dürfen, als sie in einer Nacht- und Nebelaktion zurück in den Kosovo abgeschoben wurden. Jetzt herrscht Funkstille, das Handy, einzige Verbindung nach außen, ist leer. Elvira will nur eins: weg. Ihr jüngerer Bruder Egzon, nach einem Kriegstrauma, das er als Sechsjähriger erlitten hatte, verstummt, merkt, dass Elvira sich dabei in große Gefahr bringt. Er wird zur wandelnden Zeitbombe. In Deutschland versucht Bruno inzwischen zu verstehen was passiert ist: Was tut sein Vater als Pilot eines Abschiebeflugs, was die Sachbearbeiterin im Ausländeramt, die Lehrerin in der Schule, um Menschen wie Elvira zu schützen? Björn Bickers eindringlicher Text gibt dem Abstraktum »Abschiebung« ein Gesicht, das sich unweigerlich einbrennt.  Hier können Sie sich das Programmheft zu 'Deportation Cast' downloaden: http://www.theateraachen.de/download_open.php?id=79263",
    "img1": "http://data.heimat.de/pics/9/e/f/c/e/ec_9efce588ce923fcb7f9ff3135f8e58d2.jpg",
    "img2": "http://data.heimat.de/pics/d/3/4/2/8/ec_d3428711eded74d51cc3c5e30ac4e69c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Deportation Cast",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371758400000,
    "description": "Dj Leeza verspricht euch Musik aus fast allen Richtungen, die garantiert in die Beine geht.  Und das Beste: 1 Euro Preise für Bier - Softs - Sekt - Wodka - Tequila - Jägermeister - Wodka E & Lemon - Wkisky Cola- Rum Cola - Korn Cola",
    "img1": "http://data.heimat.de/pics/e/e/4/c/8/ec_ee4c83055c77f24e03a6c5c16a9322e6.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "All you can dance",
    "venue": "B9"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371758400000,
    "description": "Der Donnerstag wie man ihn noch vor 10 Jahren kannte ist endlich wieder zurück! \u2028\u2028  Rock | NuRock | Ska | Punk | Classix mit DJ TO    1 Meter Bier 8€\u2028 Weizen 2€\u2028 Wodka Lemon 2€ Wasser 1€",
    "img1": "",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "Rocken!",
    "venue": "Club Nightlife"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371762000000,
    "description": "Endlich ist es wieder soweit!  Die nächste Erasmusparty steht vor der Tür. Der Sommer kommt so langsam nach Aachen und  bevor der Klausurenstress wieder richtig los geht wird noch mal richtig gefeiert auf der mittleweile legendären Erasmusparty ausgerichtet von AEGEE Aachen. Dieses mal wieder mit Flaggenspiel und Wobleshots.  Musik wie immer mit DJ Jiro  Eintritt 3 €  Happy hour bis 00:00 Teqilla für 1,10 € und den ganzen Abend Super Bock für 2,20€  Das ganze findet wie immer im Apollo statt.  Mehr Infos zur Erasmusarbeit und AEGEE unter www.AEGEE-Aachen.org",
    "img1": "http://data.heimat.de/pics/4/6/b/4/6/ec_46b469531233f84053c236886e6780bd.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "Erasmusparty By AEGEE AACHEN",
    "venue": "Apollo Kino & Bar"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371762000000,
    "description": "House, Garage, Disco, Bass mit Chewi Fair (elektro:nik mju:zik) & Kandinsky (Sturm & Drang)",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "COSMIC CLUB /// Der elektronische Donnerstag im AOXO",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371762000000,
    "description": "Eure neue Donnerstagsparty im Abendrot in der Pontstrasse, Aachen. KAJUMA steht ganz im Zeichen der Blackmusic denn vor allem für viele Frauen gilt immer noch, dass das die beste Musik zum Tanzen ist und Spass und Tanzen stehen bei uns im Mittelpunkt! Unsere Djs Rock-It und Da Face versorgen Euch mit den besten Sounds aus Hip Hop, RnB, Oldschool, Newschool angereichert mit artverwandten Genres wie Dancehall, Reggaeton, Trap, Funky Classics oder Moombahton. Los geht´s um 23 Uhr und dann erwartet Euch auch direkt ein leckeres Getränkespecial, denn bis 0 Uhr kostet die Flasche Heineken nur 1 Euro. Um 1:30 Uhr beginnt dann die Longdrink & Shot Happy Hour in der Ihr eine Stunde lang einen wöchentlich wechselnden 0,3l Longdrink für 3 Euro und einen Shot für 1 Euro bekommen könnt. Es ist also alles angerichtet um in Zukunft das Wochenende schon Donnerstags beginnen zu lassen. Wir freuen uns auf Euch !!!  Euer Kajuma-Team  Facebook: www.facebook.com/KajumaParty  Wann: Jeden Donnerstag Wo: Abendrot Aachen Start: 23 Uhr Eintritt: 3,50 Euro  Musik: Urban, RnB, Hip Hop, Oldschool Djs: Rock-It, Da Face & friends  Special: Flasche Heineken 1€ bis 00 Uhr  Longdrink & Shot Happy Hour 1:30-2:30 Uhr  1 Longdrink & 1 Shot zum special Preis:  Longdrink 0,3l - 3€ Shot - 1€  Ab 18 Jahren Studentenfreundliches Türsystem",
    "img1": "http://data.heimat.de/pics/3/1/e/4/9/ec_31e4976e7e9c6cdc591fa71f36dbaa92.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "KAJUMA - Urbanmusic am Donnerstag",
    "venue": "Abendrot"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371816000000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371828600000,
    "description": "Beginn: 15.02.2013 - Anmeldung möglich bis Kursbeginn!  Noch mindestens 5 Plätze frei! - 15 Termine á 90 Minuten - Shuffle Rock, Country Beat, der 12-Takte Blues und perkussives Akkordspiel liefern uns neue Ideen zur Auswahl vieler Songs. Die besten Tricks mit dem Kapo vergrößern das Repertoire und die Bandbreite unserer gitarristischen Möglichkeiten. Die Literaturkosten betragen 12,50 EUR.    Kurstag: Freitag, 17:30 - 19:00 Uhr Kosten: 75,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei VHS: 0241 4792 111 per Internet: www.vhs-aachen.de  Peterstraße 21-25 52062 Aachen",
    "img1": "http://data.heimat.de/pics/a/5/b/2/7/ec_a5b27fa5d477f6428bbc01ba9ffcf395.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "VHS - Liedbegleitung für Gitarre Kurs 2",
    "venue": "VHS Peterstraße 21 - 25"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371830400000,
    "description": "Am Freitag, den 21. Juni 2013 steigt im Kullenhof das Partyfestival des Sommers! Los geht es mit den Livebands ab 18 Uhr auf unserer Festival-Bühne. Wenig später sorgt DJ Jiro (Resident DJ Apollo, B9 und Westbahnhof) im großen Veranstaltungsraum für Partystimmung auf der Tanzfläche. Für das leibliche Wohl ist gesorgt: Cocktail-Bar, Grillstation und noch viel mehr warten darauf von euch entdeckt zu werden. Getränke und Speisen werden natürlich wie immer zu studentischen Preisen angeboten. Und das Beste: Der Eintritt ist frei, Happy Hour von 18 - 19 Uhr!!  Don't miss this summer's hottest party! The event is taking place at the Kullenhof Residence on June 21st! We're kicking off the killer party on the Kullen-Center-Stage at 6pm with some amazing live bands. Later on DJ Jiro will get his turntables spinning in the grand event room and we'll move the party to the dance floor. A cocktail bar and barbecue will ensure you get through the night. As always, drinks and snacks will be offered at reasonable student rates. And the best part of it: Free admission and Happy Hour from 6pm - 7pm!  Facebook: https://www.facebook.com/events/106239672909745/  Über uns, About us: www.kullenfete.de www.kullen.rwth-aachen.de  Bands: Freibad (www.dreiakkorde.de) The Coconut Butts (www.coconutbutts.de) Skyks (www.skyks.de)  Discjockey: www.facebook.com/DJJiroAachen",
    "img1": "",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Kullenfestival 2013",
    "venue": "Studentenwohnheim Gut Kullen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371830400000,
    "description": "Reservierung empfohlen!  Führung durch die gemütliche Aachener Altstadt bei stimmungsvoller Abenddämmerung.",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Führung"
    ],
    "title": "Am Abend durch Aachens Gassen",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371835800000,
    "description": "Sie alle sind Helden der Vorstadt: Da ist Koistinen, ein einsamer Wachmann in einer modernen Shopping Mall, der dem Gangsterlockvogel Mirja verfällt. Nikander, der Müllwagenfahrer, der sich in die Supermarktkassiererin Ilona verliebt, obwohl es beiden schwer fällt, nicht mehr alleine zu sein. Oder die 17 Männer, die alle Frank heißen und die wilde, gnadenlose Stadt durchqueren, um an die Küste zu gelangen, wo man angeblich »freier atmen kann« …   Sie alle sind Protagonisten in den lakonischen Roadmovies des finnischen Kultregisseurs Aki Kaurismäki, der in Filmen wie »Wolken ziehen vorüber«, »Das Mädchen aus der Streichholzfabrik« oder »Lichter der Großstadt« mit Versatzstücken des Gangsterfilm-Genres und mit skurrilem Humor von Menschen erzählt, die den Unwegsamkeiten ihres Lebens wortkarg und stoisch ins Auge schauen. Entlang dieses Figurenkosmos entsteht ein atmosphärischer, musikalischer Kaurismäki-Theaterabend für alle, die den »Schatten im Paradies« zu trotzen bereit sind.",
    "img1": "http://data.heimat.de/pics/0/b/d/a/6/ec_0bda611d8e4bc0b2b1212a1c4db3d2cd.jpg",
    "img2": "http://data.heimat.de/pics/9/4/9/6/5/ec_9496580cedf078c0ee66526bf041289c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Lichter ziehen vorüber",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371837600000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Special"
    ],
    "title": "Internationale Chorbiennale - Licht am Ende der Nacht (Arbeitstitel)",
    "venue": "Krönungssaal des Aachener Rathauses"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371837600000,
    "description": "Die Bigband der RWTH lädt zum Lindy Hop Tanzen ein! Geboten wird ein Swingprogramm, das einlädt sich im Stil der 1930er Jahre zu bewegen. Und damit Sie, verehrtes Publikum, auch wissen wie das geht, findet vor dem Konzert ein einstündiger Lindy Hop Workshop für Einsteiger statt. Der Workshop wird von den Tanztrainern der Aachener LindyvHop Plattform www.it-must-schwing.de durchgeführt, die auch Lindy Hop Kurse am Hochschulsportzentrum und der VHS geben.  Wir hoffen, Sie beim Workshop und dem Konzert begrüßen zu dürfen!  Workshop: 19:30 Konzert und Lindy Hop: 21:00",
    "img1": "http://data.heimat.de/pics/0/2/2/c/c/ec_022cc1b06da4816dd99b42db121b27ad.jpg",
    "img2": "",
    "tags": [
      "Konzert",
      "Tanz"
    ],
    "title": "RWTH Bigband mit Lindy-Hop Workshop",
    "venue": "Franz"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371837600000,
    "description": "Stadtmenschen und ihr seltsames Gebaren an Freiluft und im Grünen",
    "img1": "http://data.heimat.de/pics/b/e/1/7/3/ec_be173dc2f495c288c5cab6115776b7df.gif",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Open-Air-Theater am Lousberg: SPAZIERGÄNGER",
    "venue": "Theater K."
  },
  {
    "artists": [
      "Josephine Kühnast",
      "Udo  Borkowski",
      "Günther Oschmann"
    ],
    "date": 1371837600000,
    "description": "Sie alle sind Helden der Vorstadt: Da ist Koistinen, ein einsamer Wachmann in einer modernen Shopping Mall, der dem Gangsterlockvogel Mirja verfällt. Nikander, der Müllwagenfahrer, der sich in die Supermarktkassiererin Ilona verliebt, obwohl es beiden schwer fällt, nicht mehr alleine zu sein. Oder die 17 Männer, die alle Frank heißen und die wilde, gnadenlose Stadt durchqueren, um an die Küste zu gelangen, wo man angeblich »freier atmen kann« …   Sie alle sind Protagonisten in den lakonischen Roadmovies des finnischen Kultregisseurs Aki Kaurismäki, der in Filmen wie »Wolken ziehen vorüber«, »Das Mädchen aus der Streichholzfabrik« oder »Lichter der Großstadt« mit Versatzstücken des Gangsterfilm-Genres und mit skurrilem Humor von Menschen erzählt, die den Unwegsamkeiten ihres Lebens wortkarg und stoisch ins Auge schauen. Entlang dieses Figurenkosmos entsteht ein atmosphärischer, musikalischer Kaurismäki-Theaterabend für alle, die den »Schatten im Paradies« zu trotzen bereit sind.",
    "img1": "http://data.heimat.de/pics/0/b/d/a/6/ec_0bda611d8e4bc0b2b1212a1c4db3d2cd.jpg",
    "img2": "http://data.heimat.de/pics/9/4/9/6/5/ec_9496580cedf078c0ee66526bf041289c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Lichter ziehen vorüber",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      "Arpad  Dobriban",
      "Pablo Sprungala",
      "Arpad  Dobriban"
    ],
    "date": 1371837600000,
    "description": "»Tiere essen« ist viel mehr als nur ein Buch über Massentierhaltung. Es ist ein Buch darüber, was für Geschichten wir erzählen, und dass die Geschichten, die wir erzählen, bestimmen, wer wir sind. Das Theater Aachen adaptiert weltexklusiv die berührende und sehr persönliche Geschichte dieses großen amerikanischen Erzählers für die Bühne, erzählt von seinen Zweifeln und Irrwegen, von den Ambivalenzen auf seiner Suche nach einem besseren Leben. Foer konfrontiert uns mit der entscheidenden Frage: Wer wir sein wollen. Und das Theater Aachen macht sich auf, neue Geschichten für Aachen zu finden. Denn: Wenn Sie in Aachen Fleisch essen, sollten Sie wissen, woher es kommt. Wie viel Leid sind Sie bereit, für Ihr Essen zu akzeptieren? – Ein Abend, der Sie für immer verändern kann.  In unserem Blog berichten wir probenbegleitend von unserem Versuch, den Weltbestseller „Tiere Essen“ auf die Bühne zu bringen. Wir erzählen von unseren Recherchen, Schlachthofbesuchen und Expertengesprächen. Wir führen einen veganen Selbstversuch durch und geben Tipps zum anständigen Essen in Aachen: http://tiere-essen-theater-aachen.blogspot.de/",
    "img1": "",
    "img2": "",
    "tags": [
      "Schauspiel"
    ],
    "title": "Tiere essen",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371841200000,
    "description": "Der Coming-Of-Age-Abend ist zurück! Tief bewegte Singer/Songwriter, melancholische Britpopper, pathetische Punkrockstars: Sie alle treffen sich in Muyas Plattenkiste und beim Kneipenabend im Gewölbekeller.",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "LOVESONGS FOR THE UNLOVED",
    "venue": "Common Sense"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371841200000,
    "description": "Northern, classic & rare tunes Soulparty mit Marko, Lazy, serious cookin’ & 2w",
    "img1": "http://data.heimat.de/pics/8/1/0/9/a/ec_8109a4a07172b7e5db360462bdc2706b.jpg",
    "img2": "",
    "tags": [
      "Party",
      "Soul"
    ],
    "title": "Tighten up",
    "venue": "Raststätte"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371841200000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371844800000,
    "description": "Jeden 3. Freitag geht das Mixtape an den Start!  Tapemusic: Rock, Alternative, 90s, Charts, Classics mit DJane Leeza (B9, all you can dance) & DJ Jan Kläs (Rockfabrik)  Jedes Getränk 2€ (Inkl. Desperados, Corona, Heineken, Wodka Lemon, Wodka Redbull, Cola, Weizen usw.)  Eintritt 4€ Start: 10pm",
    "img1": "",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "Mixtape",
    "venue": "Club Nightlife"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371848400000,
    "description": "House & Techno mit Ben Sibel & Thorsten Hoffmann",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "NIMM 2",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371848400000,
    "description": "----- 15 YEARS SMALL AXE SOUND EUROPE ----- ---- thank you for support all over the years!!!! ---- _______________________________________________  REGGAE & DANCEHALL FLOOR:  > GENERAL LEVY (London UK) > MAMADEE (Born Free Rec) > SHOCKING MURRAY (Jamaica) > DENHAM SMITH (Kingstone Rec)  > KING TUBBY'S SOUND (London UK) > SMALL AXE w. FULL SOUND SYSTEM (AC) > TOPPA DI HILL SOUND (AC) > DREADY ANDY (AC)  RAP / FUNK / DUBSTEP FLOOR:  >MIOKI DJ TEAM (AC) w. DJ COMA & STICKY DOJAH >DJ UPPER CUT (AC / SOTB) >DJ CHRISBRID (AC / FUNKY MARY)  MORE SURPRISE GUESTS WILL BE PASSIN' THROUGH!!! _______________________________________________  FRIDAY 21ST of JUNE / SPECIAL B-DAY OFFER: 10 eur  more specials to be announced!!!  FACEBOOK >>> https://www.facebook.com/events/580635498624807/?ref=14",
    "img1": "http://data.heimat.de/pics/d/d/c/d/6/ec_ddcd690aadb42cbfb75b4e881046230a.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "15 YEARS SMALL AXE SOUND SYSTEM - GENERAL LEVY, KING TUBBY'S, MIOKI  amm",
    "venue": "Musikbunker Aachen e.V."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371848400000,
    "description": "Opening!   Technofamilie Aachen presents Forbidden Beatz!  Nils Mohn // Steil - Köln //  Marco Rosso // Klangspeicher - next trip techno // Gereon Adenauer // Technofamilie DE - Köln // Spectrum // Forbidden Beatz - electric city //  ...https://www.facebook.com/photo.php?fbid=157801244393577&set=pb.100004911066905.-2207520000.1369838331.&type=3&theater...  ...https://www.facebook.com/technofamilie.aachen.9?ref=tn_tnmn...",
    "img1": "",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Technofamilie AACHEN pres. FORBIDDEN BEATZ",
    "venue": "New Water"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371848400000,
    "description": "Ladies Night presents: 3 for 1 Deluxe  3 Getränke bestellen, aber nur 1 bezahlen*  Musik: R'n'B vs. Electro und die Kulthits  Ladies haben bis 24.00 Uhr freien Eintritt! Einlass ab 23 Uhr und ab 18+  *gilt für alle offenen Getränke",
    "img1": "http://data.heimat.de/pics/8/b/6/4/a/ec_8b64a409d9572f8cc78d0ebbe0f9798a.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Ladies Night",
    "venue": "B9"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371884400000,
    "description": "Unter dem Motto „Mons, Where Technology Meets Culture“ will die Stadt sich intensiv mit ihrem historischen und kulturellen Erbe und ihrer Zukunft im Bereich der Künste und der digitalen Medien beschäftigen. In diesem Zusammenhang ist Architektur eines der großen Leitthemen.  Preis pro Personen : 59€ | 54€* (*Für Mitglieder des DFKI)  In Zusammenarbeit mit archigraphus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Architektur",
      "Exkursion"
    ],
    "title": "Exkursion nach Mons",
    "venue": "Deutsch-Französisches Kulturinstitut Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371888000000,
    "description": "N VIA - Mundharmonika Kurs 1 für absolute Anfänger   Beginn: 27.04.2013 bzw. wenn genügend Anmeldungen vorliegen  10 Termine (8 x 75 und 2 x 60 Minuten) - Die Mundharmonika zählt zu den am meisten unterschätzten Instrumenten in der populären Musik. Wegen ihrer geringen Größe und dem sehr günstigen Anschaffungspreis wird sie oft für ein reines Kinderspielzeug gehalten. Manch einer nimmt sie aus dem Etui und ist erstaunt, dass sie nicht gleich von alleine spielt!  Auch der Besuch eines Workshops am Wochenende bewirkt kaum eine nachhaltige Verbesserung, wenn nicht gleichzeitig ein gut aufgebautes, mehrwöchiges Unterrichtsprogramm zum Erwerb der Grundfertigkeiten durchgearbeitet wird.  Wir machen uns mit der Spieltechnik vertraut und lernen, lustige Melodien zu spielen. Wer noch keine C-Dur Mundharmonika hat, kann sich im Kurs eine kaufen. Die Preise liegen je nach Modell zwischen ca. 4 und 15 Euro.  Bitte frühzeitig anmelden, die Teilnehmerzahl ist begrenzt.  Kurstag: Samstag, 10:00 Uhr Kosten: 58,00 EUR bei 10 Personen.  In kleineren Gruppen ab 6 Pers. max. 92,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de  IN VIA Haus Krefelder Straße 23 52070 Aachen",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Mundharmonika Kurs 1 für absolute Anfänger",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371889800000,
    "description": "Treffpunkt: Rathausfoyer Reservierung empfohlen! Tel.: 0241 180 29 60 oder Email: tour@aachen-tourist.de  Im 14. Jahrhundert ist auf den Grundmauern des karolingi- schen Palastbaus das Aachener Rathaus erbaut worden.  Das neugotische Äußere und das barocke Innere des Gebäudes sind ein Spiegelbild seiner ereignisreichen Geschichte. Feierte zunächst Karl der Große in seiner Residenz prunkvolle Feste, taten dies im Krönungssaal später zahlreiche gekrönte Könige. Lassen Sie sich durch ein Gebäude führen, welches heute Schauplatz der berühmten Aachener Karlspreisverleihung und zugleich Sitz des Oberbürgermeisters ist!",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Rathausführung",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      "Blanca Gleisner"
    ],
    "date": 1371891600000,
    "description": "In einer Matinee am 22.06. möchten wir unseren Abonnenten für ihre Treue danken: Patricio Arroyo, Solist unseres Opernensembles, und Blanca Gleisner, Solo-Oboistin des Sinfonieorchester Aachen, präsentieren die schönsten Melodien aus ihrer südamerikanischen Heimat. Begleitet werden sie am Klavier von Volker Hiemeyer",
    "img1": "",
    "img2": "",
    "tags": [
      "Special"
    ],
    "title": "Gracias a la vida!",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371891600000,
    "description": "A guided tour through narrow alleys and across historic squares which show the 2000 year-old history of Aachen.",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Führung"
    ],
    "title": "Guided Tour of the old Town",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371891600000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371892500000,
    "description": "IN VIA - Mundharmonika Kurs 2   Beginn: 27.04.2013  10 Termine (8 x 75 und 2 x 60 Minuten) - Ein Mundharmonikakurs für Anfänger mit einfachen Grundkenntnissen. Wir spielen auf einfachtönigen diatonischen der chromatischen Instrumenten und erweitern den Tonumfang der Kernoktave c2-c3 nach unten. Bitte frühzeitig anmelden, die Teilnehmerzahl ist begrenzt.  Kurstag: Samstag, 11:15 Uhr Kosten: 58,00 EUR bei 10 Personen.  In kleineren Gruppen ab 6 Pers. max. 92,00 EUR    Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de  IN VIA Haus Krefelder Straße 23 52070 Aachen",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Mundharmonika Kurs 2",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371902400000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371904200000,
    "description": "Für Gäste, die nicht gut zu Fuß sind, bietet sich eine Fahrt mit dem Bus auf den Spuren der historischen Stadtmauern an. Durch das Frankenberger Viertel mit seinen schönen alten Bürgerhäusern, vorbei am Kurviertel führt Sie der Weg hinauf auf den Lousberg. Lernen Sie die schlaue Marktfrau kennen, und genießen Sie den Blick über die Stadt. Vorbei an der technischen Hochschule führt der Weg weiter bis zum hochmodernen Aachener Klinikum.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Rund um Aachen - Stadtrundfahrt",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371916800000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Special"
    ],
    "title": "Internationale Chorbiennale - Lange ChorNACHT",
    "venue": "Diverse Orte in der Innenstadt"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371916800000,
    "description": "SURGE OF FURY- Look My Way- Blood By Dayz- Second Of Peace  Doors:18:00 Start:18:30  AK:7€  Händelstraße 6  52074 Aachen KIJUZE.de  http://www.facebook.com/events/608149179211851/",
    "img1": "",
    "img2": "",
    "tags": [
      "Konzert"
    ],
    "title": "Hardcore Show",
    "venue": "Kinder-und Jugendzentrum"
  },
  {
    "artists": [
      "Grietje Hansen",
      "Vivien Musweiler",
      "Aylin Michel"
    ],
    "date": 1371916800000,
    "description": "Einsam sein, das kennt Nick gut. In der Schule von einer Gruppe Jugendlicher gemobbt und terrorisiert, sucht er einen Ort auf, an dem er sich sicher fühlt. In dieser einsamen, ausweglosen  Lage muss sich Nick mit seinem Leben und seinen Ängsten auseinandersetzen. Dabei helfen ihm seine Schatten, die Facetten seiner selbst, die ihn immer wieder neu herausfordern, beeinflussen und ihn dazu zwingen darüber nachzudenken wer er ist, wer er sein könnte, wer er sein möchte und wie er sich verhalten muss, um sich aus seiner leidvollen Lage zu befreien.",
    "img1": "",
    "img2": "",
    "tags": [
      "Special"
    ],
    "title": "Löcher im Licht",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371920400000,
    "description": "Sie alle sind Helden der Vorstadt: Da ist Koistinen, ein einsamer Wachmann in einer modernen Shopping Mall, der dem Gangsterlockvogel Mirja verfällt. Nikander, der Müllwagenfahrer, der sich in die Supermarktkassiererin Ilona verliebt, obwohl es beiden schwer fällt, nicht mehr alleine zu sein. Oder die 17 Männer, die alle Frank heißen und die wilde, gnadenlose Stadt durchqueren, um an die Küste zu gelangen, wo man angeblich »freier atmen kann« …   Sie alle sind Protagonisten in den lakonischen Roadmovies des finnischen Kultregisseurs Aki Kaurismäki, der in Filmen wie »Wolken ziehen vorüber«, »Das Mädchen aus der Streichholzfabrik« oder »Lichter der Großstadt« mit Versatzstücken des Gangsterfilm-Genres und mit skurrilem Humor von Menschen erzählt, die den Unwegsamkeiten ihres Lebens wortkarg und stoisch ins Auge schauen. Entlang dieses Figurenkosmos entsteht ein atmosphärischer, musikalischer Kaurismäki-Theaterabend für alle, die den »Schatten im Paradies« zu trotzen bereit sind.",
    "img1": "http://data.heimat.de/pics/0/b/d/a/6/ec_0bda611d8e4bc0b2b1212a1c4db3d2cd.jpg",
    "img2": "http://data.heimat.de/pics/9/4/9/6/5/ec_9496580cedf078c0ee66526bf041289c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Lichter ziehen vorüber",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      "Josephine Kühnast",
      "Udo  Borkowski",
      "Günther Oschmann"
    ],
    "date": 1371922200000,
    "description": "Sie alle sind Helden der Vorstadt: Da ist Koistinen, ein einsamer Wachmann in einer modernen Shopping Mall, der dem Gangsterlockvogel Mirja verfällt. Nikander, der Müllwagenfahrer, der sich in die Supermarktkassiererin Ilona verliebt, obwohl es beiden schwer fällt, nicht mehr alleine zu sein. Oder die 17 Männer, die alle Frank heißen und die wilde, gnadenlose Stadt durchqueren, um an die Küste zu gelangen, wo man angeblich »freier atmen kann« …   Sie alle sind Protagonisten in den lakonischen Roadmovies des finnischen Kultregisseurs Aki Kaurismäki, der in Filmen wie »Wolken ziehen vorüber«, »Das Mädchen aus der Streichholzfabrik« oder »Lichter der Großstadt« mit Versatzstücken des Gangsterfilm-Genres und mit skurrilem Humor von Menschen erzählt, die den Unwegsamkeiten ihres Lebens wortkarg und stoisch ins Auge schauen. Entlang dieses Figurenkosmos entsteht ein atmosphärischer, musikalischer Kaurismäki-Theaterabend für alle, die den »Schatten im Paradies« zu trotzen bereit sind.",
    "img1": "http://data.heimat.de/pics/0/b/d/a/6/ec_0bda611d8e4bc0b2b1212a1c4db3d2cd.jpg",
    "img2": "http://data.heimat.de/pics/9/4/9/6/5/ec_9496580cedf078c0ee66526bf041289c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Lichter ziehen vorüber",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371924000000,
    "description": "Dirk.li – Der „Godfather of Ukulele“ und neue Moderator des „Songwriters' Table“ präsentiert seine Songs  „Es gibt keinen Fluss hier und auch keinen Strand …“ Die erste Zeile des Stücks „Immer noch in Aachen“ von Singersongwriter Dirk „Dirk.li“ Lother sagt schon einiges über sein Programm aus: In seinen Songs geht es oft um den alltäglichen Wahnsinn, und da Dirk.li seit 1994 Wahlaachener ist, geht es des Öfteren auch mal um Aachen. Dirk.li bezieht sein Publikum mit ein, wenn es darum geht, in einem Gefangenenchor – frei nach Nabucco – die langjährige Anwesenheit in Aix-Town gemeinsam zu betrauern.   Mitreißende Refrains und bitter-sweete Strophen stehen ebenso auf dem Plan wie eine Auswahl diverser Ukulelen, die Dirk.li liebevoll seine „viersaitigen Freunde“ nennt und auf denen er seine musikalischen Kreationen darbietet.  http://www.dirk.li",
    "img1": "http://data.heimat.de/pics/4/4/2/7/5/ec_44275790391fc2e41ce5ae336973d14f.jpg",
    "img2": "",
    "tags": [
      "Konzert",
      "Singer/Songwriter"
    ],
    "title": "„Quick & Dirk.li“ – Todernstes Soloprogramm mit Ukulelen",
    "venue": "Raststätte"
  },
  {
    "artists": [
      "Sinfonieorchester Aachen"
    ],
    "date": 1371925800000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Klassik"
    ],
    "title": "Pferd und Sinfonie",
    "venue": ""
  },
  {
    "artists": [
      ""
    ],
    "date": 1371927600000,
    "description": "Als Ihr noch in den Dschungel getrampt seid, in der Rotation bei Venti an der kleinen Theke Peppis getrunken, oder im Carlton den Bierbörsen-Crash mitverursacht habt ...  Schorsch ist da! - Er knüpft an seine 'Aixdance' an und legt wieder für Euch auf  Happy Hour Entrance: 21 - 22 Uhr",
    "img1": "http://data.heimat.de/pics/7/7/d/9/3/ec_77d93e3641aa03464498487ca001833b.jpg",
    "img2": "",
    "tags": [
      "Party",
      "Pop"
    ],
    "title": "Prima Tanzmusik mit DJ Schorsch",
    "venue": "Franz"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371931200000,
    "description": "\u2028\u2028Jeden 4. Samstag\u2028\u2028: Metal, Hardcore & Alternative Rock proudly presented by DJ Manni & DJ TO \u2028\u2028  JEDES Getränk für nur 98 CENT\u2028\u2028 (inkl. Desperados, Corona, Heineken, Wodka Redbull, Wodka Lemon, Weizen, Cola, ...)",
    "img1": "",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "Painkiller",
    "venue": "Club Nightlife"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371933000000,
    "description": "Die Party mit der Kultmusik aus den 90s, gemixt von LaCrizz & Guest!  Special:\tDen ganzen Abend gibt es Longdrinks ab 3,- €!  ACHTUNG: Kein Einlass mit Flip Flops und Sandalen ohne Fersenriemen!",
    "img1": "http://data.heimat.de/pics/3/1/8/7/1/ec_31871960b7aafa359b9ed22da143d818.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "90s Party - and the Beat goes on...",
    "venue": "Apollo Kino & Bar"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371934800000,
    "description": "...the finest in Classic HipHop, Reggae & Dancehallmusic is back! On the wheelz: Scrabble & Wise plus Special Guest",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "BLUNTED STYLEZ",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371934800000,
    "description": "MANEGE A TROIS - Aftershow Party präsentiert von GRAND HOTEL VAN CLEEF & MUSIKBUNKER AACHEN E.V.  Nach dem Euregio-Festival mit Thees Uhlmann & Band, Intergalatic Lovers und Town of Saints laden wir euch alle ab 23:00 in die Räume des Musikbunkers zu Aachen ein.  Für Alle mit Ticket von der Burg Willhelmstein ist auf der Party freier Eintritt. Für Alle Kurzentschlossenen ohne Ticket kostet der ganze Spaß 6€.  23:00 - Musikbunker Aachen NORD/SÜDPOL  PHIL PHADER (Nord/Südpol, Köln) SAD RICK (Nord/Südpol, Aachen)  24:00 Uhr: ÜBERRASCHUNGSBAND  INDIE x ELECTRONICS x POP",
    "img1": "http://data.heimat.de/pics/0/f/3/5/4/ec_0f354fab71e200e73d80e05ca4763273.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "NORD / SÜDPOL - MANEGE A TROIS",
    "venue": "Musikbunker Aachen e.V."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371934800000,
    "description": "Mondsucht betritt das erste Mal das Common Sense.  Morgenstund hat Gold im Mund - aber nur wenn man mit dem Mond tanzt lohnt es sich auch.  Durch die Nacht begleiten euch  - KreislaufFM: Jascha Yousefi & Brian Nappo http://www.kreislauf-fm.de  - Kollektiv Paßstraße: Obotic & Simon Philipzen https://soundcloud.com/kpstr  https://www.facebook.com/mndscht",
    "img1": "http://data.heimat.de/pics/5/4/d/a/9/ec_54da9228fb9bd978bb712b3132210ad1.png",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Mondsucht",
    "venue": "Common Sense"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371934800000,
    "description": "All time party Music!  DJ PHILLI VANILLI feat.: Ausweiskontrolle",
    "img1": "http://data.heimat.de/pics/b/0/9/d/9/ec_b09d9aabe6b929527ee9027e2f5ad1b5.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "Ü23 PARTY",
    "venue": "Jakobshof"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371934800000,
    "description": "Bang your heads!!!   Heute ist der CLUB NEW WATER für alle Metal-Heads 'the place to be'!  Welcome to HEADBANGER'S BALL!   Neben DJ Diver wird Euch der 'Master Of Metal' DJ Tharn mit harten traditionellen Metal-Sounds verwöhnen...   Von (Nu)Metal(Core), Heavy Metal, Hard Rock, Alternative- und Industrial Rock bis zu Thrash/Black/Death Metal steht alles auf dem Program.  FREE WELCOME JÄGERMEISTER  Don’t miss that party!!!",
    "img1": "http://data.heimat.de/pics/e/1/7/7/6/ec_e177671e06a0f25674ba88fc655f4fd7.jpg",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "HEADBANGER'S BALL",
    "venue": "New Water"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371938400000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Special"
    ],
    "title": "Internationale Chorbiennale - Farewell",
    "venue": "Aachener Rathaus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371976200000,
    "description": "Treffpunkt: Rathausfoyer Reservierung empfohlen! Tel.: 0241 180 29 60 oder Email: tour@aachen-tourist.de  Im 14. Jahrhundert ist auf den Grundmauern des karolingi- schen Palastbaus das Aachener Rathaus erbaut worden.  Das neugotische Äußere und das barocke Innere des Gebäudes sind ein Spiegelbild seiner ereignisreichen Geschichte. Feierte zunächst Karl der Große in seiner Residenz prunkvolle Feste, taten dies im Krönungssaal später zahlreiche gekrönte Könige. Lassen Sie sich durch ein Gebäude führen, welches heute Schauplatz der berühmten Aachener Karlspreisverleihung und zugleich Sitz des Oberbürgermeisters ist!",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Rathausführung",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      "Felix Giglberger",
      "Michael Roberts",
      "Christoph Breidler"
    ],
    "date": 1371978000000,
    "description": "Die Kammerkonzertsaison endet mit einem Programm, wie es abwechslungsreicher kaum sein könnte. Johannes Brahms poetisches Horntrio erklingt erstmals in Aachen auf historischen Instrumenten. Zudem stellen sich Konzertmeister Felix Giglberger und Kapellmeister Volker Hiemeyer den Herausforderungen von Beethovens ungestüm-virtuoser »Kreutzersonate«.",
    "img1": "",
    "img2": "",
    "tags": [
      "Klassik"
    ],
    "title": "4. Kammerkonzert",
    "venue": "Theater Aachen - Spiegelfoyer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371978000000,
    "description": "Melan Market M  Jeder kann mitmachen! Informationen und Buchungen unter 0241 - 18 95 400 oder www.melan.de  Wir freuen uns auf Sie!",
    "img1": "http://data.heimat.de/pics/c/f/e/c/a/ec_cfeca0494d22b96ea47b8812183af61e.jpg",
    "img2": "",
    "tags": [
      "Trödelmarkt"
    ],
    "title": "Melan Market Aachen Brand OBI",
    "venue": "Brand OBI Gelände"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371978000000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371992400000,
    "description": "Theater „Jurakowa-Projekt“ zeigt  im Rahmen DIALOG OST WEST  am 27 Oktober  und 11.November   das Puppenspiel  „Däumelinchen“   Puppenspiel für Kinder und Erwachsene ab 4 bis 94… nach Hans Christian Andersen.  Spieldauer 45 min.   Die Märchen von Hans Christian Andersen gehören mit zu den dauerhaftesten Erinnerungen aus der Kindheit, denn Figuren wie zum Beispiel Däumelinchen, Tölpelhans, die Prinzessin auf der Erbse, die kleine Seejungfrau und das hässliche junge Entlein vergisst man sein Leben lang nicht. Generationen von Kindern und Erwachsenen haben diese Märchen geliebt, und auch in der heutigen Zeit haben sie nichts von ihrer Spannung und ihrem Wert eingebüßt.  Bei Däumelinchen handelt es sich um eines der bekannteren Märchen von Hans-Christian Andersen. Diese Geschichte beginnt in einer heilen, idyllischen Welt, zeigt aber im weiteren Verlauf viele Facetten des Lebens: Traurigkeit, Grausamkeit, Verlust, Einsamkeit und Angst. Ein winzig kleines Mädchen, Däumelinchen genannt, wird aus einer Tulpenknospe heraus in eine friedvolle, glückliche Umgebung geboren. Als es eines Tages von einer Kröte entführt wird, beginnt für das kleine Däumelinchen eine Odyssee… Tapfer fügt sich Däumelinchen ihrem Schicksal und trotz der vielen Schicksalsschläge bleibt ihr die Kraft, den noch Schwächeren zu helfen. Am Ende wird Däumelinchen belohnt, es kann der düsteren Welt entkommen, findet eine neue Heimat und einen wundervollen Mann : Am Ende ihrer Reise trifft Däumelinchen den König der Blumenelfen, ein Männlein, nicht größer als sie selbst. Die beiden verlieben sich ineinander und beschließen, zusammen zu bleiben Kartenreservierung: theater.jurakowa@gmx.de , 02407-17911",
    "img1": "http://data.heimat.de/pics/2/9/6/1/c/ec_2961cba3c8f12e0eea37b3cc336609a6.jpg",
    "img2": "",
    "tags": [
      "Kinder/Jugend"
    ],
    "title": "Puppenspiel 'Däumelinchen' nach H.-C.Andersen",
    "venue": "Theater 99 / AKUT e.V."
  },
  {
    "artists": [
      ""
    ],
    "date": 1371994200000,
    "description": "Aachen, die Stadt des Wassers, wird von zahlreichen Brunnen geschmückt. Jeder dieser Brunnen erzählt ein wenig über Aachen und die Aachener. Erfahren Sie, warum Karl der Große in der „Erbsenschüssel“ steht, wieso der Puppenbrunnen nicht nur zum Spielen einlädt oder weshalb der Umgang mit dem Geld nicht nur positive Seiten hat",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Führung"
    ],
    "title": "Wo Wasser plätschert! - Brunnenführung",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372001400000,
    "description": "Die Geschichte klingt wie die einer wunderbaren Telenovela: Der junge Graf Almaviva hat sich in die schöne Rosina verliebt. Allerdings gibt es da noch deren Vormund, den alten Doktor Bartolo, der nicht nur ein wachsames Auge auf sein Mündel geworfen hat, sondern auch von Heirat träumt. Almaviva bittet den pfiffigen Barbier Figaro um Hilfe – Cliffhänger in Großaufnahme: Wird dieser es nach immer neuen Verwicklungen und Rückschlägen schaffen, Bartolo auszutricksen zugunsten Rosinas und Almavivas Glück?   Regisseur Joan Anton Rechi, der schon mit »La Cenerentola« für turbulentes Opernvergnügen gesorgt hat, kehrt mit »Der Barbier von Sevilla« nach Aachen zurück, und eines ist sicher: Es darf gelacht werden! Musikalisch erweist sich Gioacchino Rossini auch hier als Meister der musikalischen Komik mit Ohrwurmqualität.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Der Barbier von Sevilla",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      "Jorge Escobar",
      "Cordelia Katharina  Weil",
      " Sinfonieorchester Aachen",
      " Opernchor Theater Aachen",
      " Extrachor Theater Aachen"
    ],
    "date": 1372003200000,
    "description": "Die Geschichte klingt wie die einer wunderbaren Telenovela: Der junge Graf Almaviva hat sich in die schöne Rosina verliebt. Allerdings gibt es da noch deren Vormund, den alten Doktor Bartolo, der nicht nur ein wachsames Auge auf sein Mündel geworfen hat, sondern auch von Heirat träumt. Almaviva bittet den pfiffigen Barbier Figaro um Hilfe – Cliffhänger in Großaufnahme: Wird dieser es nach immer neuen Verwicklungen und Rückschlägen schaffen, Bartolo auszutricksen zugunsten Rosinas und Almavivas Glück?   Regisseur Joan Anton Rechi, der schon mit »La Cenerentola« für turbulentes Opernvergnügen gesorgt hat, kehrt mit »Der Barbier von Sevilla« nach Aachen zurück, und eines ist sicher: Es darf gelacht werden! Musikalisch erweist sich Gioacchino Rossini auch hier als Meister der musikalischen Komik mit Ohrwurmqualität.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Der Barbier von Sevilla",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372006800000,
    "description": "Bei [Akustik#Schlacht Aachen] handelt es sich um Aachens unterhaltsamsten und runden-basierten Sing & Songwriter-Wettstreit mit Publikumswertung und kuscheliger Sonntagabend-Gemütlichkeitsgarantie. Dazu stellen sich an jedem 4. Sonntag im Monat 3 ausgesucht mutige Künstler aus der Liedermacher / Sing & Songwriter-Szene NRWs in 3 nervenaufreibenden Runden dem gnadenlos ehrlichen Urteil des Publikums. Erlaubt sind dabei ausschließlich selbstverfasste Songs, intoniert auf Instrumenten, die prinzipiell auch ohne Elektroverstärkung hörbar wären, wie z.B. Cajons, Akustikgitarren, Geigen, Akustikbässe oder auch Blockflöten! Jeder Teilnehmende / Kombatant erhält pro Runde 10 Minuten Zeit, um sich die Gunst und Punkte des Publikums zu sichern. Gewertet wird mittels CDs, die ein jeder Gast anstatt einer Eintrittskarte erhält, und zur Wertung hochgehalten werden muss.  Moderiert wird die Veranstaltung von Christian Surrey, selbst Songslammer,  der seit Mitte 2011 Host des Wuppertaler Songslams.",
    "img1": "http://data.heimat.de/pics/e/1/4/c/6/ec_e14c6352bc8c016d217004ecc6b94d10.jpg",
    "img2": "",
    "tags": [
      "Singer/Songwriter",
      "Wettbewerb"
    ],
    "title": "Akustik#Schlacht Aachen: Singer/Songwriter-Slam",
    "venue": "Franz"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372010400000,
    "description": "Stadtmenschen und ihr seltsames Gebaren an Freiluft und im Grünen",
    "img1": "http://data.heimat.de/pics/b/e/1/7/3/ec_be173dc2f495c288c5cab6115776b7df.gif",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Open-Air-Theater am Lousberg: SPAZIERGÄNGER",
    "venue": "Theater K."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372014000000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372075200000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372089600000,
    "description": "Projektwoche »Schiller«: Die Lehrerin Sonja Kelich doziert über den Nationaldichter. Hakim, Bastian, Latifa und die anderen  beschäftigen sich lieber mit ihren Handys, beschimpfen sich – und irgendwann fällt im Gerangel die Pistole aus Musas Tasche, direkt in die Hände von Frau Kelich. Pech gehabt. Denn ab jetzt gelten ihre Regeln, konkret: Schillers »Räuber« rezitieren mit einer Knarre im Nacken! Ein böses Spiel, bei dem für Sekunden ein Traum in Erfüllung geht: Schillers These »Der Mensch ist nur da ganz Mensch, wo er spielt« erfüllt sich, denn die großen Dichterworte passen plötzlich wie die Faust aufs Auge zu den eigenen Gefühlen und Gedanken der Jugendlichen.  »Verrücktes Blut« ist eine  lustvolle Provokation, das Verhältnis von Literatur und Realität, von Rollen und wirklichen Identitäten im schulischen Alltag tatsächlich neu zu überprüfen. 2011 wurde das Stück von der Zeitschrift »Theater heute« zum »deutschsprachigen Stück des Jahres« gewählt und erhielt bei den Mülheimer Theatertagen 2011 den Publikumspreis.",
    "img1": "http://data.heimat.de/pics/9/a/f/1/b/ec_9af1bb046f3f0e22e7a38798e5880acc.jpg",
    "img2": "http://data.heimat.de/pics/7/d/a/9/9/ec_7da998734ea115d8c8f140cecb013bb7.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Verrücktes Blut",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372091400000,
    "description": "IN VIA - Gitarre Kurs 1 E - Workshop Pop On Top für Gitarre   Beginn: 17.06.2013  3 Termine á 90 Minuten - An den drei geplanten Treffen werde ich von CD einige bekannte populäre Songs vorstellen, für die wir dann mit den im Kurs gelernten Akkorden und Spieltechniken eine Begleitung arrangieren. Ihr werdet staunen, mit wie wenig Aufwand das gelingt, wenn man weiß wie es gemacht wird. Mit den Griffen D, G, A, A7, und E solltet ihr bereits vertraut sein, an Rhythmen genügen einfache Muster, wie sie in meinen Anfängerkursen trainiert werden.  Kurstag: Montag, 18:30 Uhr Kosten: 18,00 EUR bei 10 Personen. In kleineren Gruppen max. 27,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Gitarre Kurs 1 E - Workshop Pop On Top für Gitarre",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      "Felix Giglberger",
      "Michael Roberts",
      "Christoph Breidler"
    ],
    "date": 1372096800000,
    "description": "Die Kammerkonzertsaison endet mit einem Programm, wie es abwechslungsreicher kaum sein könnte. Johannes Brahms poetisches Horntrio erklingt erstmals in Aachen auf historischen Instrumenten. Zudem stellen sich Konzertmeister Felix Giglberger und Kapellmeister Volker Hiemeyer den Herausforderungen von Beethovens ungestüm-virtuoser »Kreutzersonate«.",
    "img1": "",
    "img2": "",
    "tags": [
      "Klassik"
    ],
    "title": "4. Kammerkonzert",
    "venue": "Theater Aachen - Spiegelfoyer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372096800000,
    "description": "IN VIA - Gitarre Kurs 2 E - Workshop Hits And Roots für Gitarre   Beginn: 17.06.2013  3 Termine á 90 Minuten - Wie im Workshop 'Pop On Top' werden wir auch hier verschiedene Popsongs direkt von CD bearbeiten. Ziel ist dabei erneut, die wichtigsten Schritte zur Entwicklung einer eigenen Interpretation kennenzulernen und zu üben. Benötigt werden nur wenige Griffe, nämlich D, E, Em, G, A, A7 und H7. Für die Anschlagsmuster reichen ebenfalls ganz elementare Rhythmen mit Ab- und Aufschlägen in Achtelpaaren, doch die Ergebnisse sind absolut vorspielbar! Bitte frühzeitig anmelden, die Teilnehmerzahl ist begrenzt.   Kurstag: Donnerstag, 20:00 Uhr Kosten: 18,00 EUR bei 10 Personen. In kleineren Gruppen max. 27,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Gitarre Kurs 2 E - Workshop Hits And Roots für Gitarre",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372100400000,
    "description": "Dark Wave, Elektro, Gothic, Mittelalter mit DJane Die Elster, M.Boshafter, Miss Hyde & Gästen",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "BLACK MONDAY",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372107600000,
    "description": "Area 1:  Nu-Rock, Alternative, Dubstep, Metal & HC mit DJ Manni  Area 2:  Britrock, Ska, Punk, Emo, Electro- & Powerpop mit DJ René, Jiro & The Twins (im Wechsel)  Special:  Weizen Happy-Hour bis 24:00 Uhr - 2 Weizen (0,4l) für 3,30 €! // NEU - Whisky Cola von 1:00-2:00 Uhr für 2,20 €! // Den ganzen Abend gibt es Longdrinks ab 3,30 €!  Achtung: Kein Einlass mit Flip Flops und Sandalen ohne Fersenriemen!",
    "img1": "http://data.heimat.de/pics/f/0/1/6/4/ec_f016433f26c4df0f2bc99c26bd5ba075.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Alternative Monday",
    "venue": "Apollo Kino & Bar"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372161600000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372176000000,
    "description": "Jenseits der Schülerqual in Reclam-Gelb bekommt Goethes Iphigenie-Stoff von 1787 gerade heute, zu Zeiten des »Empört Euch« und des »neuen persönlichen En gagements«, eine frische Sprengkraft: Friedens bewegt, human, vernunftbegabt, emotional intelligent und tief im Innern verdammt rebellisch – so sollen sie doch sein, unsere heutigen Heldinnen und Helden? Die Göttin Diana hat Iphigenie vor dem Opfertod durch den eigenen Vater bewahrt, doch auf der Insel Tauris will der dortige Herrscher Thoas sie nun zur Frau. Zwar hat sie die Zeit als Priesterin auf der Insel genutzt, um den wilden König zu »zivilisieren«, doch zur Heirat ist sie nicht bereit. Aus Rache beschließt Thoas, alte Bräuche wieder aufzunehmen: Zwei Fremde, die an die Küste gespült wurden, sollen geopfert werden. Als Iphigenie erfährt, wer sie sind, will sie mit ihnen zurück in die Heimat fliehen. Doch das hieße, Thoas zu hintergehen. Die Sehnsucht nach Freiheit steht gegen den Wunsch nach einem offenen Dialog.  Hier können Sie sich das Programmheft downloaden: http://www.theateraachen.de/download_open.php?id=77875",
    "img1": "http://data.heimat.de/pics/c/6/5/8/f/ec_c658f670ed0a2f122c072bcbdd6978bd.jpg",
    "img2": "http://data.heimat.de/pics/1/2/9/9/6/ec_1299668b58ecad957b102c213cfa0196.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Iphigenie auf Tauris",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      "Raimund Laufen ",
      "Kate Macfarlane",
      "Soetkin  Elbers ",
      "Lisa Solovyova",
      "Simone Krampe",
      "Marike Stadermann",
      "Eva Maria  Gemeinhardt ",
      "Franziska  Schacht",
      "Jung-Hyun Kim",
      "Anne  Heffner",
      "Anna Herbst",
      "Q-Won   Han",
      "Boyan Di",
      "Dimitra Kalaitzi-Tilikidou",
      "Eui Hyun  Park",
      "Maria -  Eunju Park",
      "Sejun Eom",
      "Boyan Di"
    ],
    "date": 1372179600000,
    "description": "Faszination Orpheus: Wohl keine andere Figur hat die Fantasie der Komponisten so befeuert wie der mythische Sänger, dessen Musik sogar den Tod überwindet. Während Marc-Antoine Charpentier die Geschichte von Orpheus und seiner Geliebten Eurydike sehr geradlinig mit raffinierten barocken Klangfarben erzählt, nähert sich der junge Komponist Ole Hübner dem Stoff auf postmoderne Weise. In der Uraufführung seiner Oper »sweetieorpheus_27« werden die verschiedenen Varianten des Mythos multimedial und multiperspektivisch durchgespielt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Orpheus²",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372181400000,
    "description": "Hedda Gabler ist frisch verheiratet, wirkt aber nicht besonders glücklich. Ganz im Unterschied zu ihrem Mann Jørgen Tesman, der offensichtlich das Gefühl hat, einen grossen Fang gemacht zu haben. Er ist zufrieden. Zufriedenheit aber ist Hedda fremd – ein Gefühl, das sie langweilt und unterfordert. Vielleicht auch überfordert.  Als Eilert Løvborg, eine ehemaliger Geliebter Heddas, auftaucht, kommt Schwung in den Alltag. Tesman hat plötzlich einen Konkurrenten, im akademischen Bereich wie im privaten und Hedda hat eine neue Freundin, die Frau nämlich, die Løvborg seine Muse nennt und die für ihn gerade ihren Ehemann verlassen hat. Heddas Spieltrieb ist geweckt.",
    "img1": "http://data.heimat.de/pics/b/7/d/a/8/ec_b7da8948e8667b258b2f7300b5cf759a.jpg",
    "img2": "http://data.heimat.de/pics/2/1/d/b/4/ec_21db426941ba6abc86cb663932309048.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Hedda Gabler",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372183200000,
    "description": "Am 25.06.2013 ist es wieder soweit:  Die Open-Air-Party 'Sommerhüttenfest'.  Live auf der Bühne stehen:  A Guy Named Z The Jabs und The Pitch Pipes  Im Anschluss legt DJ Jiro 80er/90er/00er und das Beste von Heute auf.  Eintritt: 4 € Einlass: 20 Uhr  Happy Hour: 20-21 Uhr  2 Bier zum Preis von einem.",
    "img1": "",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Sommerhüttenfest 2013",
    "venue": "Intzestraße 1-5"
  },
  {
    "artists": [
      "Ina Tempel"
    ],
    "date": 1372183200000,
    "description": "Hedda ist schön, anspruchsvoll, ein wenig  kapriziös – aber gerade das  liebt der eher spröde Historiker Jörgen Tesman an seiner Frau. Für sie hat er eigens ihre Traum-Villa gekauft, doch Hedda fühlt sich darin wie ein eingesperrtes Tier. Ihre Gereiztheit eskaliert, als plötzlich ihre alte Liebe Eilert Lövborg auftaucht. Lövborg ist für den Universitätsposten vorgeschlagen worden, um den sich auch Tesman beworben hat. Hedda sieht ihr  luxuriöses Leben in Gefahr. Und es geht um mehr: Sie kann sich dem immer noch charismatischen Lövborg weder entziehen noch hingeben. Also setzt sie alles daran, ihn zu vernichten, beruflich und privat, koste es, was es wolle – und sei es das eigene Leben.  Henrik Ibsens 1890 entstandenes Drama zeigt eine Frau, deren kompliziertes Wesen im Spiegel einer sedierten Wohl standsgesellschaft in tausend Splitter zerbricht.",
    "img1": "http://data.heimat.de/pics/b/7/d/a/8/ec_b7da8948e8667b258b2f7300b5cf759a.jpg",
    "img2": "http://data.heimat.de/pics/2/1/d/b/4/ec_21db426941ba6abc86cb663932309048.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Hedda Gabler",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372186800000,
    "description": "Bericht vom Festival",
    "img1": "",
    "img2": "",
    "tags": [
      "Film"
    ],
    "title": "Cannes 2013",
    "venue": "Antenne AC 100,1"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372186800000,
    "description": "Der Aachener Metal Dienstag mit DJ Tharn",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "SHOW NO MERCY",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372186800000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372194000000,
    "description": "REMMI DEMMI - Der Dienstag im Apollo Aachen  Für die passende Musik sind die Djs Benedetto & Sticky Dojah zuständig, die mit feinster Turntableaction zu überzeugen wissen. Es gibt keine musikalischen Grenzen, es wird alles gespielt was die Hütte zum brennen bringt. Zusätzlich gibt es Getränkespecials, die schon fast unverschämt günstig sind. Es ist also alles angerichtet um Dienstags in Aachen richtig steilzugehen, wir machen Krawall und REMMI!  Eintritt: 3,50 Euro   Specials:  - bis 0:00 Uhr 0,33l Super Bock 1 Euro  - 2x Longdrink Happy Hour  ACHTUNG: Kein Einlass mit Flip Flops und Sandalen ohne Fersenriemen!",
    "img1": "http://data.heimat.de/pics/3/b/2/c/e/ec_3b2ce14bf8c088368fecb166befd8315.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "REMMI DEMMI",
    "venue": "Apollo Kino & Bar"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372248000000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372262400000,
    "description": "Reservierung erforderlich! Begrenzte Teilnehmerzahl. Aachen bietet seinen Gästen eine Vielzahl an Traditionslokalen und Gaststätten in der historischen Altstadt. Gehen Sie auf eine unterhaltsame Tour, bei der Sie in vier historische „Kneipen“ einkehren. Bei einem Getränk in gemütlicher Atmosphäre erfahren Sie mehr über die Kneipenkultur in Aachen und über Geschichte(n) und Menschen rund um die Lokale.",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Führung"
    ],
    "title": "Öcher Gastro-Tour",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372266000000,
    "description": "Sie alle sind Helden der Vorstadt: Da ist Koistinen, ein einsamer Wachmann in einer modernen Shopping Mall, der dem Gangsterlockvogel Mirja verfällt. Nikander, der Müllwagenfahrer, der sich in die Supermarktkassiererin Ilona verliebt, obwohl es beiden schwer fällt, nicht mehr alleine zu sein. Oder die 17 Männer, die alle Frank heißen und die wilde, gnadenlose Stadt durchqueren, um an die Küste zu gelangen, wo man angeblich »freier atmen kann« …   Sie alle sind Protagonisten in den lakonischen Roadmovies des finnischen Kultregisseurs Aki Kaurismäki, der in Filmen wie »Wolken ziehen vorüber«, »Das Mädchen aus der Streichholzfabrik« oder »Lichter der Großstadt« mit Versatzstücken des Gangsterfilm-Genres und mit skurrilem Humor von Menschen erzählt, die den Unwegsamkeiten ihres Lebens wortkarg und stoisch ins Auge schauen. Entlang dieses Figurenkosmos entsteht ein atmosphärischer, musikalischer Kaurismäki-Theaterabend für alle, die den »Schatten im Paradies« zu trotzen bereit sind.",
    "img1": "http://data.heimat.de/pics/0/b/d/a/6/ec_0bda611d8e4bc0b2b1212a1c4db3d2cd.jpg",
    "img2": "http://data.heimat.de/pics/9/4/9/6/5/ec_9496580cedf078c0ee66526bf041289c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Lichter ziehen vorüber",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372266000000,
    "description": "IN VIA - Gitarre Kurs 3 E - Workshop Summertime für Gitarre  Beginn: 26.06.2013  4 Termine á 135 Minuten - Der ideale Kurs für alle, die bereits einige Erfahrung haben, so etwa ab Gitarre Kurs 3, und nun in kurzer Zeit etliche neue Songs kennenlernen und ausprobieren wollen. Die Spielvorschläge sind leicht nachvollziehbar und können im Schwierigkeitsgrad variiert werden. Bitte frühzeitig anmelden, die Teilnehmerzahl ist begrenzt.  Kurstag: Mittwoch, 19:00 - 21:15 Uhr Kosten: 44,00 EUR bei 10 Personen  In kleineren Gruppen max. 68,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Gitarre Kurs 3 E - Workshop Summertime für Gitarre",
    "venue": "Ehemalige Rheinnadel-Fabrik Nähe Bahnhof Rothe Erde"
  },
  {
    "artists": [
      "Josephine Kühnast",
      "Udo  Borkowski",
      "Günther Oschmann"
    ],
    "date": 1372267800000,
    "description": "Sie alle sind Helden der Vorstadt: Da ist Koistinen, ein einsamer Wachmann in einer modernen Shopping Mall, der dem Gangsterlockvogel Mirja verfällt. Nikander, der Müllwagenfahrer, der sich in die Supermarktkassiererin Ilona verliebt, obwohl es beiden schwer fällt, nicht mehr alleine zu sein. Oder die 17 Männer, die alle Frank heißen und die wilde, gnadenlose Stadt durchqueren, um an die Küste zu gelangen, wo man angeblich »freier atmen kann« …   Sie alle sind Protagonisten in den lakonischen Roadmovies des finnischen Kultregisseurs Aki Kaurismäki, der in Filmen wie »Wolken ziehen vorüber«, »Das Mädchen aus der Streichholzfabrik« oder »Lichter der Großstadt« mit Versatzstücken des Gangsterfilm-Genres und mit skurrilem Humor von Menschen erzählt, die den Unwegsamkeiten ihres Lebens wortkarg und stoisch ins Auge schauen. Entlang dieses Figurenkosmos entsteht ein atmosphärischer, musikalischer Kaurismäki-Theaterabend für alle, die den »Schatten im Paradies« zu trotzen bereit sind.",
    "img1": "http://data.heimat.de/pics/0/b/d/a/6/ec_0bda611d8e4bc0b2b1212a1c4db3d2cd.jpg",
    "img2": "http://data.heimat.de/pics/9/4/9/6/5/ec_9496580cedf078c0ee66526bf041289c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Lichter ziehen vorüber",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      "Arpad  Dobriban"
    ],
    "date": 1372267800000,
    "description": "»Tiere essen« ist viel mehr als nur ein Buch über Massentierhaltung. Es ist ein Buch darüber, was für Geschichten wir erzählen, und dass die Geschichten, die wir erzählen, bestimmen, wer wir sind. Das Theater Aachen adaptiert weltexklusiv die berührende und sehr persönliche Geschichte dieses großen amerikanischen Erzählers für die Bühne, erzählt von seinen Zweifeln und Irrwegen, von den Ambivalenzen auf seiner Suche nach einem besseren Leben. Foer konfrontiert uns mit der entscheidenden Frage: Wer wir sein wollen. Und das Theater Aachen macht sich auf, neue Geschichten für Aachen zu finden. Denn: Wenn Sie in Aachen Fleisch essen, sollten Sie wissen, woher es kommt. Wie viel Leid sind Sie bereit, für Ihr Essen zu akzeptieren? – Ein Abend, der Sie für immer verändern kann.  In unserem Blog berichten wir probenbegleitend von unserem Versuch, den Weltbestseller „Tiere Essen“ auf die Bühne zu bringen. Wir erzählen von unseren Recherchen, Schlachthofbesuchen und Expertengesprächen. Wir führen einen veganen Selbstversuch durch und geben Tipps zum anständigen Essen in Aachen: http://tiere-essen-theater-aachen.blogspot.de/",
    "img1": "",
    "img2": "",
    "tags": [
      "Schauspiel"
    ],
    "title": "Tiere essen",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372269600000,
    "description": "Das Trio um den argentinischen Jazz-Gitarristen Gustavo Trifonoff lernte sich auf einer Jam-Session im Jakobshof kennen. Schon beim ersten Song wurde klar, dass hier etwas besonderes in der Luft liegt. So formte sich 3TST. Die drei spielen an diesem Abend Stücke aus dem Jazz-Repertoire von Bebop bis Latin-Jazz. Furiose Improvisationen und lyrische Klangfahrten machen 3TST zu einem musikalischen Vergnügen der besonderen Art.  3TST sind: Gustavo Trifonoff - Gitarre Torben Schug - Kontrabass Patrick Theil - Schlagzeug",
    "img1": "http://data.heimat.de/pics/8/c/d/9/b/ec_8cd9b69c2648b72c8eac352d8e273e7d.jpg",
    "img2": "",
    "tags": [
      "Jazz",
      "Konzert"
    ],
    "title": "3TST - Jazz-Mittwochskonzert - Eintritt frei!",
    "venue": "Franz"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372269600000,
    "description": "Ein Monolog von Lot Vekemans        .",
    "img1": "",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Schwester von",
    "venue": "Theater K."
  },
  {
    "artists": [
      "Arpad  Dobriban",
      "Pablo Sprungala",
      "Arpad  Dobriban"
    ],
    "date": 1372269600000,
    "description": "»Tiere essen« ist viel mehr als nur ein Buch über Massentierhaltung. Es ist ein Buch darüber, was für Geschichten wir erzählen, und dass die Geschichten, die wir erzählen, bestimmen, wer wir sind. Das Theater Aachen adaptiert weltexklusiv die berührende und sehr persönliche Geschichte dieses großen amerikanischen Erzählers für die Bühne, erzählt von seinen Zweifeln und Irrwegen, von den Ambivalenzen auf seiner Suche nach einem besseren Leben. Foer konfrontiert uns mit der entscheidenden Frage: Wer wir sein wollen. Und das Theater Aachen macht sich auf, neue Geschichten für Aachen zu finden. Denn: Wenn Sie in Aachen Fleisch essen, sollten Sie wissen, woher es kommt. Wie viel Leid sind Sie bereit, für Ihr Essen zu akzeptieren? – Ein Abend, der Sie für immer verändern kann.  In unserem Blog berichten wir probenbegleitend von unserem Versuch, den Weltbestseller „Tiere Essen“ auf die Bühne zu bringen. Wir erzählen von unseren Recherchen, Schlachthofbesuchen und Expertengesprächen. Wir führen einen veganen Selbstversuch durch und geben Tipps zum anständigen Essen in Aachen: http://tiere-essen-theater-aachen.blogspot.de/",
    "img1": "",
    "img2": "",
    "tags": [
      "Schauspiel"
    ],
    "title": "Tiere essen",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      "Angela Madeleine Queins",
      "David Schwalbach",
      "Alexander Kauschanski",
      "Angelina Koch",
      "Anna-Lena Retetzki",
      "Berfin Ertas",
      "Charlotte Eben",
      "David Brüsseler",
      "Djamilja Brandt",
      "Hannah Peters",
      "Irina Christiani",
      "Janus Mumm",
      "Junis  El-Sarout",
      "Katharina  Hermsdorff",
      "Laura Sloutas",
      "Pia Wolff",
      "Rainer Wissing",
      "Ricarda Schmied",
      "Thea Schmitz",
      "Vanessa Schmidt",
      "Viktoria Drossard",
      "Zoe Loos"
    ],
    "date": 1372269600000,
    "description": "Verstehst du die Jugend? Versteht die Jugend sich selbst? Wie kann die Jugend ihre Jugend bewahren? Jeder kann nachvollziehen, was es heißt jung zu sein und doch ist es dann doch immer anders als die Erwachsenenwelt denkt.   „Ich kann dir auch Nudeln backen' ist eine Momentaufnahme jugendlicher Gefühle. Ein Geständnis – komplett selbst geschrieben vom Jugendclub U21. Als Generation der grenzenlosen Freiheit versuchen sie ihr Glück und Liebe zu finden. Und trotzdem liegt der Zwang zur Entscheidung ihnen schwer auf den Schultern: Du kannst alles tun, alles haben, alles erfahren – du musst es nur wollen!   Können sie Erfüllung in einer so heilen und zerstörerischen Welt finden? Sie wollen es. Sie wollen Nudeln backen und sich am Tanz des Lebens das Genick brechen. Sie wollen etwas wollen und ihre Meinung vertreten oder auch einfach endlich mal weg.",
    "img1": "http://data.heimat.de/pics/7/3/6/a/2/ec_736a2c518a14788ffa8b61bdce17b581.jpg",
    "img2": "http://data.heimat.de/pics/e/e/8/6/0/ec_ee8600c5932ab310d0082257c13d7192.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Ich kann dir auch Nudeln backen! Man muss nur wollen!",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372271400000,
    "description": "DJ:\tAlan, Ulf (wechselnd) Musik:\tSalsa & More Special:\tDen ganzen Abend gibt es Cocktails ab 3,- €! Eintritt:     2,-€ (incl. Schnupperkurs & Workshop) zzgl. 3,-€ MVZ  > ab 20:30 Uhr -Kurs1: Anfängerkurs -Kurs2: Themen Workshop mit wechselnden Lateinamerikanischen Tänzen!   > ab 21:30 Uhr Salsaparty  ACHTUNG: Kein Einlass mit Flip Flops und Sandalen ohne Fersenriemen!",
    "img1": "http://data.heimat.de/pics/4/5/9/8/4/ec_45984d09454701e510d85beb20b368f5.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Salsa @ Apollo",
    "venue": "Apollo Kino & Bar"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372273200000,
    "description": "„Pssssst! Ich weiss was was Du nicht weisst!“ schallt es Mittwoch für Mittwoch durch ganz Aachen.  Dabei müsste mittlerweile jeder von euch wissen wovon die Rede ist, wenn die Abkürzung „IWWWDNW im Café Madrid“ im Partykalender auftaucht. Die Mittwochsparty hat Kultstatus erreicht und bewegt jede Woche das Partyvolk bis in die frühen Morgenstunden.  Zahlreiche bekannte DJs & Live-Acts hat die Partyreihe nach Aachen holen können. Vor allem aber die Local-Heroes und IWWWDNW-Residents „Seven David Junior“ & „Rock It“ bringen euch mit ihren Tracks zum Schwitzen.  Einzigartig ist das jeweilige Gewand in das die Party Woche für Woche gehüllt wird: Mit Deko und Acts wird die Party zu einem besonderen Erlebnis. Der Eintritt ist frei!  Alle Infos zur Party im Netz:  http://www.cafemadridaachen.de",
    "img1": "http://data.heimat.de/pics/2/f/c/8/9/ec_2fc8946199b078fe89f12d8b228c34ab.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "IWWWDNW",
    "venue": "Café Madrid"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372273200000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372280400000,
    "description": "Jeden Mittwoch: 2 Stunden Freibier von 23.00 bis 01.00 Uhr!  Ab 1 Uhr: 3L Tower Bier 15,- Euro 3l Tower Wodka-E 22,- Euro  Musik: Charts & Partyclassics mit DJ Ben",
    "img1": "http://data.heimat.de/pics/7/a/1/0/8/ec_7a10858d454095a2238f9082d3c86430.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "I love Freibier",
    "venue": "B9"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372280400000,
    "description": "6 Stunden Vollgas!!!  Jeden Mittwoch bekommt ihr zwischen 23 Uhr und 5 Uhr im NEW WATER die Sahnestücke aus den Bereichen ROCK, METAL, INDIE, PUNK, SKA präsentiert:  ALTERNATIVE POWER   Alle Shots gibt's für 1,- € !!!   BE JUST IN TIME!!!",
    "img1": "http://data.heimat.de/pics/c/0/8/4/d/ec_c084d97a25e2604b31850fc6aba6e6df.jpg",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "ALTERNATIVE POWER",
    "venue": "New Water"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372334400000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372347000000,
    "description": "Dieser Kurs richtet sich an Erwachsene und Jugendliche, die erfahren wollen: - dass Trommeln mehr ist als „drauflos schlagen”, - die wissen wollen wie die Djembe zum Klingen gebracht wird, - die Lust haben, sich der Lebensfreude westafrikanischer Rhythmen hinzugeben.  Inhalt: Schlagtechnik Bass, Ton und Slap, westafrikanische Rhythmen. Auf Wunsch kommen auch die Basstrommeln mit ins Spiel.  VORAUSSETZUNG: keine TERMINE: 11. April bis 18. Juli 2013 ZEIT: donnerstags von 17.30 bis 18.30 Uhr ORT: CongaPercussionSchule, Liebigstraße 18, 52070 Aachen ANMELDUNG info@trommeln-in-aachen.de  http://www.trommeln-in-aachen.de",
    "img1": "http://data.heimat.de/pics/0/6/3/1/d/ec_0631d3325b6d6a446f2cd183e0f1b0a4.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Workshop/Seminar"
    ],
    "title": "Djembekurs für Beginner",
    "venue": "CongaPercussionSchule - Trommeln in Aachen"
  },
  {
    "artists": [
      "Marion Martienzen",
      "Irena Orawiec",
      "Danijel Pavisa",
      "David Joost",
      "Vincent Orawiec"
    ],
    "date": 1372354200000,
    "description": "Eine Testamentsvollstreckung im engsten Familienkreis: Widerwillig und schweigend sitzen die Zwillinge Jeanne und Simon vor ihrem Notar. Ihre Mutter ist gestorben, und das, ohne in den letzten fünf Jahren ein einziges Wort gesprochen zu haben. Die Geschwister sollen, so will es das Testament, ihren tot geglaubten Vater finden. Und einen Bruder, von dem sie noch nie gehört haben.  Die Suche nach Wahrheit führt direkt ins Zentrum des sorgsam gehüteten Geheimnisses der eigenen Herkunft und die eigene Verstrickung in eine von Bürgerkrieg und sinnloser Gewalt geprägte Vergangenheit. Mouawads Stück ist ein als Politkrimi getarntes Mosaikspiel, das sich der Zuschauer langsam und detektivisch zusammensetzt. Seine zentrale Frage ist die nach der Notwendigkeit von Wahrheitsfindung, und die Ahnung, dass nur die Wahrheit, sei sie auch noch so schrecklich, erlöst.",
    "img1": "http://data.heimat.de/pics/e/6/9/3/d/ec_e693d6540be1099910dcac035fd0e759.jpg",
    "img2": "http://data.heimat.de/pics/2/d/5/4/9/ec_2d549f614af338e5d279cb0aa8f7baa2.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Verbrennungen",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372356000000,
    "description": "Lambchop ist eine US-amerikanische Alternative-Country-Band aus Nashville, Tennessee. Die Band ist ein bis zu 18-köpfiges Kollektiv um den ehemaligen Parkettleger Kurt Wagner, der sowohl die Texte als auch die Musik schreibt und mit seiner leicht rauchigen Stimme den Sound der Band prägt. Die Musik zeichnet sich durch einen gewissen Minimalismus aus, d. h. durch sparsame Instrumentierung und eine ruhige, zurückgenommene Handhabung, die von Fans gerne als „sanfte Eleganz“ bezeichnet wird. In Europa sind die Platten von Lambchop beim Label City Slang erschienen.  VVK: 20,00 EUR / AK: 24,00 EUR   http://musikbunkeraachen.bigcartel.com/product/tickets-lambchop-04-05-2013",
    "img1": "",
    "img2": "",
    "tags": [
      "Konzert"
    ],
    "title": "LAMBCHOP",
    "venue": "Musikbunker Aachen e.V."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372356000000,
    "description": "Neue Reihe!: Bringt Eure eigenen Schalplatten oder Cds mit, spielt sie anderen Menschen vor und erzählt was dazu!",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "PLATTENKÜCHE - Neue Reihe!",
    "venue": "Common Sense"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372356000000,
    "description": "Zugedröhnt und völlig unberechenbar  torkeln Parcha und Dschina, »zwei arme, polnisch sprechende Rumänen« nach einer Party durch die Nacht. Dschina weiß weder, wo sie ihr Geld, noch wo sie ihr Kind gelassen hat, und ist dabei schon wieder schwanger. Die Zähne sind auch hinüber, weil sie ihr ganzes Leben nur Wurstverschnitt gegessen hat. Parcha behauptet, er spiele in einer TV-Serie den ordentlichen Priester Grzegorz und müsse pünktlich um acht am nächsten Morgen am Drehort sein. Ob’s stimmt – keine Ahnung. Ein bürgerlich braver  Autofahrer fürchtet um sein Leben, als sich die beiden auf seiner Rückbank einnisten, eine Barfrau lässt sie nicht telefonieren, eine betrunkene Frau liegt wenig später über strömt im Kissen des Airbags. Am Ende ihrer Odyssee müssen Parcha und Dschina »feststellen, dass all jene rechtschaffenen Bürger, denen sie sich aufdrängen, noch kaputter als sie selbst sind … ein Sozialdrama auf Speed samt kaltem Entzug.« (Süddeutsche Zeitung)  Nach den Erfolgsromanen »Schneeweiß und Russenrot« und »Die Reiherkönigin« hat Dorota Masłowska, die »Rockerin der polnischen Gegenwartsliteratur« (nachtkritik.de), ihr erstes Theaterstück geschrieben – ein Roadmovie über zwei Gestalten am Rande der Gesellschaft, brutal und feinfühlig zugleich, virtuos in der Sprache und hart im Umgang mit Vorurteilen.  Hier können Sie sich das Programmheft zu 'Zwei arme, polnisch sprechende Rumänen' downloaden: http://www.theateraachen.de/download_open.php?id=81071",
    "img1": "http://data.heimat.de/pics/f/2/d/4/b/ec_f2d4b4ede85225ecd4abcd06fa62d2bd.jpg",
    "img2": "http://data.heimat.de/pics/e/3/d/5/d/ec_e3d5df3ad59ac289e4b1dab069b44c80.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Zwei arme, polnisch sprechende Rumänen",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372363200000,
    "description": "Dj Leeza verspricht euch Musik aus fast allen Richtungen, die garantiert in die Beine geht.  Und das Beste: 1 Euro Preise für Bier - Softs - Sekt - Wodka - Tequila - Jägermeister - Wodka E & Lemon - Wkisky Cola- Rum Cola - Korn Cola",
    "img1": "http://data.heimat.de/pics/e/e/4/c/8/ec_ee4c83055c77f24e03a6c5c16a9322e6.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "All you can dance",
    "venue": "B9"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372363200000,
    "description": "Der Donnerstag wie man ihn noch vor 10 Jahren kannte ist endlich wieder zurück! \u2028\u2028  Rock | NuRock | Ska | Punk | Classix mit DJ TO    1 Meter Bier 8€\u2028 Weizen 2€\u2028 Wodka Lemon 2€ Wasser 1€",
    "img1": "",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "Rocken!",
    "venue": "Club Nightlife"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372366800000,
    "description": "TechHouse, Bass, Deep mit DJ Kimo",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "COSMIC CLUB /// Der elektronische Donnerstag im AOXO",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372366800000,
    "description": "Eure neue Donnerstagsparty im Abendrot in der Pontstrasse, Aachen. KAJUMA steht ganz im Zeichen der Blackmusic denn vor allem für viele Frauen gilt immer noch, dass das die beste Musik zum Tanzen ist und Spass und Tanzen stehen bei uns im Mittelpunkt! Unsere Djs Rock-It und Da Face versorgen Euch mit den besten Sounds aus Hip Hop, RnB, Oldschool, Newschool angereichert mit artverwandten Genres wie Dancehall, Reggaeton, Trap, Funky Classics oder Moombahton. Los geht´s um 23 Uhr und dann erwartet Euch auch direkt ein leckeres Getränkespecial, denn bis 0 Uhr kostet die Flasche Heineken nur 1 Euro. Um 1:30 Uhr beginnt dann die Longdrink & Shot Happy Hour in der Ihr eine Stunde lang einen wöchentlich wechselnden 0,3l Longdrink für 3 Euro und einen Shot für 1 Euro bekommen könnt. Es ist also alles angerichtet um in Zukunft das Wochenende schon Donnerstags beginnen zu lassen. Wir freuen uns auf Euch !!!  Euer Kajuma-Team  Facebook: www.facebook.com/KajumaParty  Wann: Jeden Donnerstag Wo: Abendrot Aachen Start: 23 Uhr Eintritt: 3,50 Euro  Musik: Urban, RnB, Hip Hop, Oldschool Djs: Rock-It, Da Face & friends  Special: Flasche Heineken 1€ bis 00 Uhr  Longdrink & Shot Happy Hour 1:30-2:30 Uhr  1 Longdrink & 1 Shot zum special Preis:  Longdrink 0,3l - 3€ Shot - 1€  Ab 18 Jahren Studentenfreundliches Türsystem",
    "img1": "http://data.heimat.de/pics/3/1/e/4/9/ec_31e4976e7e9c6cdc591fa71f36dbaa92.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "KAJUMA - Urbanmusic am Donnerstag",
    "venue": "Abendrot"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372420800000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372433400000,
    "description": "Beginn: 15.02.2013 - Anmeldung möglich bis Kursbeginn!  Noch mindestens 5 Plätze frei! - 15 Termine á 90 Minuten - Shuffle Rock, Country Beat, der 12-Takte Blues und perkussives Akkordspiel liefern uns neue Ideen zur Auswahl vieler Songs. Die besten Tricks mit dem Kapo vergrößern das Repertoire und die Bandbreite unserer gitarristischen Möglichkeiten. Die Literaturkosten betragen 12,50 EUR.    Kurstag: Freitag, 17:30 - 19:00 Uhr Kosten: 75,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei VHS: 0241 4792 111 per Internet: www.vhs-aachen.de  Peterstraße 21-25 52062 Aachen",
    "img1": "http://data.heimat.de/pics/a/5/b/2/7/ec_a5b27fa5d477f6428bbc01ba9ffcf395.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "VHS - Liedbegleitung für Gitarre Kurs 2",
    "venue": "VHS Peterstraße 21 - 25"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372435200000,
    "description": "Reservierung empfohlen!  Führung durch die gemütliche Aachener Altstadt bei stimmungsvoller Abenddämmerung.",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Führung"
    ],
    "title": "Am Abend durch Aachens Gassen",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372438800000,
    "description": "Funeral For A Friend & Support Funeral for a Friend (FFAF) ist eine 2002 gegründete walisische Post-Hardcore / Alternative Rock-Band. Im Oktober 2003 veröffentlichten Sie Ihr erstes Album Casually Dressed and Deep in Conversation, mit dem sich die Band einen Namen machte. Danach tourte FFAF ein Jahr lang, u.a. als Vorband für Iron Maiden.2005 waren FFAF als Headliner der internationalen Version der amerikanischen Taste-of-Chaos-Tour mit The Used, Killswitch Engage, Rise Against und Story of the Year in Australien, Japan, Großbritannien,Deutschland und Österreich unterwegs.2008 verließ Gareth Ellies-Davies die Band. Als Ersatz  kam Gavin Borough dazu, den die Band bereits lange Zeit vorher kannte. Im Juli 2009 trat Funeral for a Friend als Vorgruppe bei Linkin Park-Konzerten in Deutschland und dem Konzert in Graz/Österreich auf.2010 tourten sie als Vorband zu Bullet For My Valentine und veröffentlichten  ihre EP 'The Young and Defenceless' exklusiv über Pledgemusic.    Einlass 19.00h / Beginn 19.30h  VVK: 18,00 EUR / AK: tba",
    "img1": "",
    "img2": "",
    "tags": [
      "Konzert"
    ],
    "title": "Funeral For A Friend & Support",
    "venue": "Musikbunker Aachen e.V."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372438800000,
    "description": "DIE HOCHZEIT IN SCHWARZ  Willkommen zur Hochzeit! Zur Hochzeitsfeier von Cora, der Tochter des verstorbenen Lord Ashtonburry, finden sich Verwandte und Anverwandte auf dem Stammsitz der Familie Ashtonburry ein. Lady Ashtonburry, Coras Stiefmutter, begrüßt die geladenen Gäste im Speisesaal von Schloss Darkwood, einem altehrwürdigen Herrenhaus in Schottland.  Cora Tilling feiert ihre lang ersehnte Hochzeit mit Peter Ross. Einige Familienangehörige sind darüber gar nicht begeistert. Sie setzen alles daran, dem jungen Glück jede Menge Steine in den Weg zu legen. Die Hochzeitsgeschenke sind gespickt mit üblen Verdächtigungen. Was sich im Verlauf des delikaten 4-Gänge-Hochzeits-Menüs abspielt, lässt vielfältige Spekulationen zu.  Wie kam der Bräutigam, der sonst all sein Geld verspielt, so überraschend zu Reichtum? Welches Geheimnis verbirgt die mittellose Braut? Warum lässt der sonst so zuverlässige Pfarrer so lange auf sich warten?  Keine Sorge, bei einer Hochzeit kann ja schließlich niemandem etwas zustoßen! Oder, vielleicht doch?  Informationen und Buchungen unter : 0201 – 201 201",
    "img1": "http://data.heimat.de/pics/a/1/4/5/4/ec_a1454922b2bd94f7c551e90d52f98bf9.jpg",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Original KRIMIDINNER - Hochzeit in Schwarz",
    "venue": "Gastronomie Casino Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372438800000,
    "description": "Die Geschichte klingt wie die einer wunderbaren Telenovela: Der junge Graf Almaviva hat sich in die schöne Rosina verliebt. Allerdings gibt es da noch deren Vormund, den alten Doktor Bartolo, der nicht nur ein wachsames Auge auf sein Mündel geworfen hat, sondern auch von Heirat träumt. Almaviva bittet den pfiffigen Barbier Figaro um Hilfe – Cliffhänger in Großaufnahme: Wird dieser es nach immer neuen Verwicklungen und Rückschlägen schaffen, Bartolo auszutricksen zugunsten Rosinas und Almavivas Glück?   Regisseur Joan Anton Rechi, der schon mit »La Cenerentola« für turbulentes Opernvergnügen gesorgt hat, kehrt mit »Der Barbier von Sevilla« nach Aachen zurück, und eines ist sicher: Es darf gelacht werden! Musikalisch erweist sich Gioacchino Rossini auch hier als Meister der musikalischen Komik mit Ohrwurmqualität.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Der Barbier von Sevilla",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      "Jorge Escobar",
      "Cordelia Katharina  Weil",
      " Sinfonieorchester Aachen",
      " Opernchor Theater Aachen",
      " Extrachor Theater Aachen"
    ],
    "date": 1372440600000,
    "description": "Die Geschichte klingt wie die einer wunderbaren Telenovela: Der junge Graf Almaviva hat sich in die schöne Rosina verliebt. Allerdings gibt es da noch deren Vormund, den alten Doktor Bartolo, der nicht nur ein wachsames Auge auf sein Mündel geworfen hat, sondern auch von Heirat träumt. Almaviva bittet den pfiffigen Barbier Figaro um Hilfe – Cliffhänger in Großaufnahme: Wird dieser es nach immer neuen Verwicklungen und Rückschlägen schaffen, Bartolo auszutricksen zugunsten Rosinas und Almavivas Glück?   Regisseur Joan Anton Rechi, der schon mit »La Cenerentola« für turbulentes Opernvergnügen gesorgt hat, kehrt mit »Der Barbier von Sevilla« nach Aachen zurück, und eines ist sicher: Es darf gelacht werden! Musikalisch erweist sich Gioacchino Rossini auch hier als Meister der musikalischen Komik mit Ohrwurmqualität.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Der Barbier von Sevilla",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372442400000,
    "description": "Ein Insektenkrimi von Paul Shipton - Mit Anush Manukian und Annette Schmidt         .",
    "img1": "",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Die Wanze",
    "venue": "Theater K."
  },
  {
    "artists": [
      "Arpad  Dobriban",
      "Pablo Sprungala",
      "Arpad  Dobriban"
    ],
    "date": 1372442400000,
    "description": "»Tiere essen« ist viel mehr als nur ein Buch über Massentierhaltung. Es ist ein Buch darüber, was für Geschichten wir erzählen, und dass die Geschichten, die wir erzählen, bestimmen, wer wir sind. Das Theater Aachen adaptiert weltexklusiv die berührende und sehr persönliche Geschichte dieses großen amerikanischen Erzählers für die Bühne, erzählt von seinen Zweifeln und Irrwegen, von den Ambivalenzen auf seiner Suche nach einem besseren Leben. Foer konfrontiert uns mit der entscheidenden Frage: Wer wir sein wollen. Und das Theater Aachen macht sich auf, neue Geschichten für Aachen zu finden. Denn: Wenn Sie in Aachen Fleisch essen, sollten Sie wissen, woher es kommt. Wie viel Leid sind Sie bereit, für Ihr Essen zu akzeptieren? – Ein Abend, der Sie für immer verändern kann.  In unserem Blog berichten wir probenbegleitend von unserem Versuch, den Weltbestseller „Tiere Essen“ auf die Bühne zu bringen. Wir erzählen von unseren Recherchen, Schlachthofbesuchen und Expertengesprächen. Wir führen einen veganen Selbstversuch durch und geben Tipps zum anständigen Essen in Aachen: http://tiere-essen-theater-aachen.blogspot.de/",
    "img1": "",
    "img2": "",
    "tags": [
      "Schauspiel"
    ],
    "title": "Tiere essen",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372442400000,
    "description": "Es ist die Geschichte dieses Sommers (und des letzten, und des nächsten): Zwei Jungs, ein geknackter Lada und eine romantische  Irrfahrt auf den deutschen Highways. Der Russlanddeutsche Tschick und der wohlstandsverwahrloste Maik (den sie mal »Psycho« nannten) sind Außenseiter, beide himmeln Tatjana an, werden aber von ihr – wie von allen anderen Mitschülern – ignoriert. Es sind Ferien,  Maiks Mutter ist zum alljährlichen Alkoholentzug auf der »Beautyfarm«, der Vater mit seiner »Assistentin« im Urlaub, und die beiden Jugendlichen beschließen kurzerhand, selbst Urlaub zu machen – und brechen auf in die Walachei. Sie fahren einfach drauflos und irgendwo im sommerlichen deutschen Outback finden sie die weite Welt, Freiheit, Abenteuer und echten Freundschaft. Brillant, charmant, absurd, eine Hymne auf das Jungsein, Freundschaft, Liebe und das Leben: Der Roman von Wolfgang Herrndorf steht seit zwei Jahren auf den Bestsellerlisten und liegt vor allem auf den Nachttischen der Jugend. »Tschick« ist auch für die Bühne ein unumgänglicher, ein existentieller Stoff.  Hier können Sie sich das Programmheft zu 'Tschick' downloaden: http://www.theateraachen.de/download_open.php?id=77874",
    "img1": "http://data.heimat.de/pics/5/3/1/9/8/ec_5319844f451dcc104c95015228139020.jpg",
    "img2": "http://data.heimat.de/pics/f/b/e/a/3/ec_fbea3f6d8f674714dc9aa066adeffef5.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Tschick",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372446000000,
    "description": "Live Konzert mit Edin Feyzi",
    "img1": "Musik,Party",
    "img2": "",
    "tags": [
      " anschliessend Rokko Club - Electropop",
      " Indie",
      " Britpop mit Toast & Nobbi"
    ],
    "title": "EDIN FEYZI Live & ROKKO CLUB",
    "venue": "Common Sense"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372446000000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372449600000,
    "description": "Jeden 4. Freitag findet die QUERBEAT mit DJ Jan Kläs (Resident Rockfabrik, Mixtape Nightlife) statt.  Jedes Getränk 2€ (Inkl. Desperados, Corona, Heineken, Wodka Lemon, Wodka Redbull, Cola, Weizen usw.)  Eintritt 4€ Start: 10pm",
    "img1": "",
    "img2": "",
    "tags": [
      "Party",
      "Rock"
    ],
    "title": "Querbeat",
    "venue": "Club Nightlife"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372453200000,
    "description": "HOUSE | DEEPHOUSE | TECH | BASS | BREAKZ  DJs: J O E Y (Bedroom Visionary) CHEWI FAIR (Nep:Tune) DADA INC. (Aurélie Rec./EMK) CHRIS BRID (Sex on the Beats/EMK)",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "ELEKTRONISCHE MUSIK KONTINENTAL VOL 41",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372453200000,
    "description": "Ladies Night presents: 3 for 1 Deluxe  3 Getränke bestellen, aber nur 1 bezahlen*  Musik: R'n'B vs. Electro und die Kulthits  Ladies haben bis 24.00 Uhr freien Eintritt! Einlass ab 23 Uhr und ab 18+  *gilt für alle offenen Getränke",
    "img1": "http://data.heimat.de/pics/8/b/6/4/a/ec_8b64a409d9572f8cc78d0ebbe0f9798a.jpg",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "Ladies Night",
    "venue": "B9"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372492800000,
    "description": "N VIA - Mundharmonika Kurs 1 für absolute Anfänger   Beginn: 27.04.2013 bzw. wenn genügend Anmeldungen vorliegen  10 Termine (8 x 75 und 2 x 60 Minuten) - Die Mundharmonika zählt zu den am meisten unterschätzten Instrumenten in der populären Musik. Wegen ihrer geringen Größe und dem sehr günstigen Anschaffungspreis wird sie oft für ein reines Kinderspielzeug gehalten. Manch einer nimmt sie aus dem Etui und ist erstaunt, dass sie nicht gleich von alleine spielt!  Auch der Besuch eines Workshops am Wochenende bewirkt kaum eine nachhaltige Verbesserung, wenn nicht gleichzeitig ein gut aufgebautes, mehrwöchiges Unterrichtsprogramm zum Erwerb der Grundfertigkeiten durchgearbeitet wird.  Wir machen uns mit der Spieltechnik vertraut und lernen, lustige Melodien zu spielen. Wer noch keine C-Dur Mundharmonika hat, kann sich im Kurs eine kaufen. Die Preise liegen je nach Modell zwischen ca. 4 und 15 Euro.  Bitte frühzeitig anmelden, die Teilnehmerzahl ist begrenzt.  Kurstag: Samstag, 10:00 Uhr Kosten: 58,00 EUR bei 10 Personen.  In kleineren Gruppen ab 6 Pers. max. 92,00 EUR  Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de  IN VIA Haus Krefelder Straße 23 52070 Aachen",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Mundharmonika Kurs 1 für absolute Anfänger",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372494600000,
    "description": "Treffpunkt: Rathausfoyer Reservierung empfohlen! Tel.: 0241 180 29 60 oder Email: tour@aachen-tourist.de  Im 14. Jahrhundert ist auf den Grundmauern des karolingi- schen Palastbaus das Aachener Rathaus erbaut worden.  Das neugotische Äußere und das barocke Innere des Gebäudes sind ein Spiegelbild seiner ereignisreichen Geschichte. Feierte zunächst Karl der Große in seiner Residenz prunkvolle Feste, taten dies im Krönungssaal später zahlreiche gekrönte Könige. Lassen Sie sich durch ein Gebäude führen, welches heute Schauplatz der berühmten Aachener Karlspreisverleihung und zugleich Sitz des Oberbürgermeisters ist!",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Rathausführung",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372496400000,
    "description": "A guided tour through narrow alleys and across historic squares which show the 2000 year-old history of Aachen.",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Führung"
    ],
    "title": "Guided Tour of the old Town",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372496400000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372497300000,
    "description": "IN VIA - Mundharmonika Kurs 2   Beginn: 27.04.2013  10 Termine (8 x 75 und 2 x 60 Minuten) - Ein Mundharmonikakurs für Anfänger mit einfachen Grundkenntnissen. Wir spielen auf einfachtönigen diatonischen der chromatischen Instrumenten und erweitern den Tonumfang der Kernoktave c2-c3 nach unten. Bitte frühzeitig anmelden, die Teilnehmerzahl ist begrenzt.  Kurstag: Samstag, 11:15 Uhr Kosten: 58,00 EUR bei 10 Personen.  In kleineren Gruppen ab 6 Pers. max. 92,00 EUR    Information: 0241 4450058 Webseite: http://www.ron-schmidt-guitar.de  Anmeldung bei IN VIA: 0241 6090815 E-Mail: zentrale@invia-aachen.de  IN VIA Haus Krefelder Straße 23 52070 Aachen",
    "img1": "http://data.heimat.de/pics/1/b/c/a/2/ec_1bca28b93d71d98e081796e7b5d65283.jpg",
    "img2": "",
    "tags": [
      "Kurs",
      "Musik"
    ],
    "title": "IN VIA - Mundharmonika Kurs 2",
    "venue": "IN VIA Haus"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372507200000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372509000000,
    "description": "Für Gäste, die nicht gut zu Fuß sind, bietet sich eine Fahrt mit dem Bus auf den Spuren der historischen Stadtmauern an. Durch das Frankenberger Viertel mit seinen schönen alten Bürgerhäusern, vorbei am Kurviertel führt Sie der Weg hinauf auf den Lousberg. Lernen Sie die schlaue Marktfrau kennen, und genießen Sie den Blick über die Stadt. Vorbei an der technischen Hochschule führt der Weg weiter bis zum hochmodernen Aachener Klinikum.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Rund um Aachen - Stadtrundfahrt",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372510800000,
    "description": "Sie kann es nicht fassen: Noch vor ein paar Wochen war sie glücklich, ging in Deutschland zur Schule und war frisch verliebt in ihren Freund Bruno. Jetzt haust ihre Familie im Kosovo im Dreck einer Müllhalde. Nicht einmal ihre Kleidung hatten sie packen dürfen, als sie in einer Nacht- und Nebelaktion zurück in den Kosovo abgeschoben wurden. Jetzt herrscht Funkstille, das Handy, einzige Verbindung nach außen, ist leer. Elvira will nur eins: weg. Ihr jüngerer Bruder Egzon, nach einem Kriegstrauma, das er als Sechsjähriger erlitten hatte, verstummt, merkt, dass Elvira sich dabei in große Gefahr bringt. Er wird zur wandelnden Zeitbombe. In Deutschland versucht Bruno inzwischen zu verstehen was passiert ist: Was tut sein Vater als Pilot eines Abschiebeflugs, was die Sachbearbeiterin im Ausländeramt, die Lehrerin in der Schule, um Menschen wie Elvira zu schützen? Björn Bickers eindringlicher Text gibt dem Abstraktum »Abschiebung« ein Gesicht, das sich unweigerlich einbrennt.  Hier können Sie sich das Programmheft zu 'Deportation Cast' downloaden: http://www.theateraachen.de/download_open.php?id=79263",
    "img1": "http://data.heimat.de/pics/9/e/f/c/e/ec_9efce588ce923fcb7f9ff3135f8e58d2.jpg",
    "img2": "http://data.heimat.de/pics/d/3/4/2/8/ec_d3428711eded74d51cc3c5e30ac4e69c.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Deportation Cast",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      "Grietje Hansen",
      "Vivien Musweiler",
      "Aylin Michel"
    ],
    "date": 1372514400000,
    "description": "Einsam sein, das kennt Nick gut. In der Schule von einer Gruppe Jugendlicher gemobbt und terrorisiert, sucht er einen Ort auf, an dem er sich sicher fühlt. In dieser einsamen, ausweglosen  Lage muss sich Nick mit seinem Leben und seinen Ängsten auseinandersetzen. Dabei helfen ihm seine Schatten, die Facetten seiner selbst, die ihn immer wieder neu herausfordern, beeinflussen und ihn dazu zwingen darüber nachzudenken wer er ist, wer er sein könnte, wer er sein möchte und wie er sich verhalten muss, um sich aus seiner leidvollen Lage zu befreien.",
    "img1": "",
    "img2": "",
    "tags": [
      "Special"
    ],
    "title": "Löcher im Licht",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372518000000,
    "description": "Ein Insektenkrimi von Paul Shipton - Mit Anush Manukian und Annette Schmidt         .",
    "img1": "",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Die Wanze",
    "venue": "Theater K."
  },
  {
    "artists": [
      "Jürgen Sturm"
    ],
    "date": 1372528800000,
    "description": "Drei rätselhafte Götter haben eine Mission: Sie sollen auf der Erde gute Menschen finden. Die Suche scheint vergebens, bis sie schließlich in den Elendsvierteln der Provinz Sezuan auf die Prostituierte Shen Te treffen. Sie ist trotz eigener Nöte bereit, ihnen ein Nachtquartier zu gewähren. Als Dank erhält sie ein kleines Startkapital für den Kauf eines Tabakladens. Doch schnell ist der schon voller Menschen, die um Hilfe bitten, schmarotzen oder sie übers Ohr hauen wollen. Sie greift zu einem radikalen Mittel: Immer wenn es brenzlig wird, verwandelt sie sich in ihren angeblichen Vetter Shui Ta, einen ökonomischen Hardliner, der ihre Interessen durchsetzen kann. Einzig vor ihrer Liebe zum unzuverlässigen Flieger Yang Sun kann auch er sie nicht schützen …  Ein auf Profit ausgerichtetes kollabierendes Wirtschaftssystem, die Philosophie des Schnäppchenjagens, eine Gesellschaft, in der immer mehr Menschen auf der Strecke bleiben und Brechts Frage: »Wie kann ich gut sein, wo alles so teuer ist?« – aktueller kann eine Parabel nicht sein.",
    "img1": "http://data.heimat.de/pics/2/e/7/0/8/ec_2e708c1375a56c2ec012592d9ce8b94a.jpg",
    "img2": "http://data.heimat.de/pics/6/f/5/c/5/ec_6f5c587f0c4aa240a9cb8f4ae58c7514.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Der gute Mensch von Sezuan",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372528800000,
    "description": "von den 60er bis 90er Jahren und Hits von Heute  Entertainerin Jacklien führt Sie durch die Schlagerwelt von den 60er bis 90er Jahre und ein paar Hits von Heute. Mit stimmgewaltiger Unterstützung von Man P, Mona  DaSilva und Hubert Aretz. Als Krönung für Ihre Lachmuskeln der Stargast des Abends Mr.Hardt (Bauchredner der Extraklasse) und als weiteren Höhepunkt freuen wir uns auf Helene Fischer (Double).  Ein musikalisches Programm zum Hören, Sehen und Lachen.  VVK 15,00 / 12,50 EUR zzgl. VVK-Gebühren Nettetaler Musik & Event Service Aachen, Tel.: 0241 46357700 oder 0241 46376466   AK 17,50 EUR",
    "img1": "",
    "img2": "",
    "tags": [
      "Konzert",
      "Musik"
    ],
    "title": "Eine Reise durch die Schlagerwelt",
    "venue": "Altes Kurhaus - Klangbrücke"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372528800000,
    "description": "Big-Band-Jazz vom Feinsten - das versprach Boris Bansbach seinem Publikum. Und die Big Band „Full House' der FH Aachen enttäuschte nicht.  Für ihr Herbstkonzert in den Kurparkterrassen legten sich die rund 25 Musiker ins Zeug: Mit „Harlem Nocturne' und Frank Sinatras Klassiker „New York, New York' entführten sie das Publikum in die rauchigen Jazzbars des Big Apple. Sie luden die Zuhörer zum Grooven ein mit Miles Davis „Four' und Count Basies „Switch in time'. Der Saal war komplett gefüllt, und „Full House' machte seinem Namen Ehre.  Bandleiter Bansbach war begeistert von Musikern und Publikum: „Hier in Aachen scheint es wirklich sehr viele jazzbegeisterte Leute zu geben. Das macht mich sehr froh.' Seit über vier Jahren machen Studenten, Mitarbeiter und ein Professor zusammen Musik, spielen auf Veranstaltungen der FH und sorgen für gute Laune. Und sie spielen nicht nur amerikanische Klassiker: „Clark after dark' von Peter Herbolzheimer bot vor allem den Trompetern eine Bühne, aber auch viele andere überzeugten sowohl durch Soli als auch gemeinsam: Tenorsaxophone, Posaunen, Flügelhorn, Piano und Schlagzeug. Besonders stolz war Bansbach auf sein selbstgeschriebenes Stück „Waiting for a Line' (Aachener Zeitung)  Karten gibt es an der Abendkasse zu 5 €",
    "img1": "http://data.heimat.de/pics/2/4/7/5/a/ec_2475a9e2ecb94ecee9b6e869c62d4a1d.jpg",
    "img2": "",
    "tags": [
      "Jazz",
      "Konzert"
    ],
    "title": "FH Big Band 'Full House'",
    "venue": "Franz"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372528800000,
    "description": "Hannah und Sebastian  tauschen berufsbedingt zeitweilig ihre Wohnung mit Roman und Magdalena. Doch bei den vier Jobnomaden ist es nicht mehr nur das Heim, das flüchtig ist: Es ist längst das eigene Leben, in dem sie nicht mehr wohnen. Und so lösen sich die Bande und knüpfen sich neue zwischen einer erfolgreichen Business-Frau, die Zen-Kurse für gestresste Banker anbietet, einem melancholischen Helden, der über die Sozialgeschichte der Orgie schreibt, einem Satelliten-Experten, der verzweifelt einen Internetanschluss sucht, und einer frustrierten Ehefrau, die mit Plastikpuppen konkurrieren muss.  Und dann ist da noch eine schussbereite »Napoleon Le Page«, die in Sebastians Selbstmörder-Familie seit Generationen weitervererbt wird …  Moritz Rinke, einer  der erfolgreichsten deutschsprachigen Theater-Autoren, begleitet mit zärtlichem Blick seine unbehausten Figuren durch ihre verlorenen Wünsche und unerfüllten Schicksale, durch die Sätze und Taten, denen sie nicht mehr entkommen können. Es wird geschossen, gelacht und gefroren. Und am Ende wird es wärmer.",
    "img1": "http://data.heimat.de/pics/5/e/f/4/e/ec_5ef4e837b994e9e0dfe5f1afcfb53325.jpg",
    "img2": "http://data.heimat.de/pics/e/d/a/8/6/ec_eda8638c239480c301b2f81400b1a5fc.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "Wir lieben und wissen nichts",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372528800000,
    "description": "Ein Monolog von Lot Vekemans        .",
    "img1": "",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Schwester von",
    "venue": "Theater K."
  },
  {
    "artists": [
      "Jens Dierkes",
      "Aiyosho J.  Brandt",
      "Anne Kimmling",
      "Brigitte Huber",
      "Christel  Denda",
      "Christine Kluck",
      "Claus Conrad",
      "Dietlinde Grundmann",
      "Dorothee Köhn",
      "Elisabeth Nölker",
      "Elke Schneider",
      "Eugen Rüter",
      "Henning Rhode",
      "Herrmann Offergeld",
      "Marion Gehrman",
      "Marlis Speckamp"
    ],
    "date": 1372528800000,
    "description": "15 Männer und Frauen zwischen 55 und 80 Jahren beschäftigen sich seit einem halben Jahr mit ihren sehr persönlichen Erfahrungen beim Abschiednehmen von Fa mi lien mitgliedern, Freunden und Liebsten und ihren ganz eigenen Visionen, Ängsten und Hoff nungen bezüglich des eigenen Sterbens! Dabei ist ein spannender, fast zufällig scheinender Quer schnitt aus Auseinandersetzung und Verdrängung mit dem so häufig tabuisierten Thema entstanden.",
    "img1": "",
    "img2": "",
    "tags": [
      "Schauspiel"
    ],
    "title": "Um Leben und Tod!",
    "venue": "Theater Aachen - Mörgens"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372532400000,
    "description": "Auch bei der 30. Veranstaltung wird ein Überraschungsfilm gezeigt und live von Alex Klotz kommentiert. Als Gäste diesmal dabei: Silvia Szymanski und Frau Suk. (Abbildung ähnlich.)  Da der Live-Audiokommentar sein 5jähriges Jubiläum feiert, darf auch mit weiteren Überraschungen gerechnet werden.",
    "img1": "http://data.heimat.de/pics/4/d/4/3/5/ec_4d435415b364cfedbcc28657340e0a32.jpg",
    "img2": "",
    "tags": [
      "Film"
    ],
    "title": "Live-Audiokommentar XXX",
    "venue": "Raststätte"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372532400000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372539600000,
    "description": "Steampunk, Neofolk, Dark Wave, Gothic & Horrorpunk mit M.Boshafter & Die Elster",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "CIRCUS GROTESQUE",
    "venue": "Aoxomoxoa"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372539600000,
    "description": "Disco, House, Hip Hop Grooves mit Doctor Fresh & Special Guests",
    "img1": "",
    "img2": "",
    "tags": [
      "Musik",
      "Party"
    ],
    "title": "GROOVE INC.",
    "venue": "Common Sense"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372539600000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Party"
    ],
    "title": "I LOVE HOUSE",
    "venue": "Apollo Kino & Bar"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372581000000,
    "description": "Treffpunkt: Rathausfoyer Reservierung empfohlen! Tel.: 0241 180 29 60 oder Email: tour@aachen-tourist.de  Im 14. Jahrhundert ist auf den Grundmauern des karolingi- schen Palastbaus das Aachener Rathaus erbaut worden.  Das neugotische Äußere und das barocke Innere des Gebäudes sind ein Spiegelbild seiner ereignisreichen Geschichte. Feierte zunächst Karl der Große in seiner Residenz prunkvolle Feste, taten dies im Krönungssaal später zahlreiche gekrönte Könige. Lassen Sie sich durch ein Gebäude führen, welches heute Schauplatz der berühmten Aachener Karlspreisverleihung und zugleich Sitz des Oberbürgermeisters ist!",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Rathausführung",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372582800000,
    "description": "Jeder kann mitmachen!  Reservieren Sie Ihren Platz unter der Rufnummer: 0241 - 18 95 400 Weitere Informationen finden Sie auf www.melan.de  Das Melan-Team freut sich auf Sie!",
    "img1": "",
    "img2": "",
    "tags": [
      "Trödelmarkt"
    ],
    "title": "Melan Market Aachen real,-",
    "venue": "Breslauerstraße"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372582800000,
    "description": "Aachens historische Altstadt lädt zum Bummeln ein. Lassen Sie sich durch enge Gassen und über historische Plätze durch die  fast 2000 Jahre alte Aachener Geschichte führen. Erfahren Sie  Aachen in all seinen Facetten: als moderne Stadt mit schönen  historischen Bürgerhäusern, vielen alten und neuen Brunnen  und unzähligen Geschichten rund um Dom und Rathaus.",
    "img1": "",
    "img2": "",
    "tags": [
      "Führung",
      "Geschichte"
    ],
    "title": "Altstadtführung - der Klassiker",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372593600000,
    "description": "monatliche Konzertreihe für experimentelle Musik jeden letzten Sonntag 14-18 Uhr  Zwölftonmusik, Radiorauschen, Rechteck/Sägezahn -- was für Material liegt unter den Trümmern der Postmoderne? Ambientland zieht die Vorhänge im magischen Theater und zeigt eine andere Dimension. in Wort und Klang dokumentieren René Finken und Gäste neue Erkenntnisse über die Beschaffenheit von Musik. Ambientland kennt verzückende Harmonien und sterbende Maschinen. Ambientland ist eine Kathedrale mit Werkstatt. Ambientland ist aber auch gemütlich. vor und nach den Konzerten spielen DJs, im Raum steht Kunst rum und es gibt Kuchen.  in Ausgabe 3: Mindliberty Soundsystem -- Konzert für Bass-Ketarre, Fieldrecordings und experimentelle Ätheroperatoren.",
    "img1": "http://data.heimat.de/pics/3/f/7/5/c/ec_3f75cf501dc40e50cc650de5865bc713.jpg",
    "img2": "",
    "tags": [
      "Aktions-/ Performancekunst",
      "Konzert"
    ],
    "title": "AMBIENTLAND",
    "venue": "Raststätte"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372599000000,
    "description": "Kirchen, Fabriken, Bürgerhäuser – beginnend mit dem 17. Jahrhundert bis in unsere Tage prägen bedeutende Architekten das Bild unserer Stadt: Mefferdatis, Couven, Schinkel, Leydel, Ark, Caspar und Kremer. Die Führung zu ihren Bauwerken schärft den Blick für die jeweils typischen Architekturformen sowie Materialien der Region und ist zugleich eine Reise durch 300 Jahre Stadtentwicklung.",
    "img1": "",
    "img2": "",
    "tags": [
      "Architektur",
      "Führung"
    ],
    "title": "Architekt(o)ur",
    "venue": "aachen tourist service e.v."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372606200000,
    "description": "Die Geschichte klingt wie die einer wunderbaren Telenovela: Der junge Graf Almaviva hat sich in die schöne Rosina verliebt. Allerdings gibt es da noch deren Vormund, den alten Doktor Bartolo, der nicht nur ein wachsames Auge auf sein Mündel geworfen hat, sondern auch von Heirat träumt. Almaviva bittet den pfiffigen Barbier Figaro um Hilfe – Cliffhänger in Großaufnahme: Wird dieser es nach immer neuen Verwicklungen und Rückschlägen schaffen, Bartolo auszutricksen zugunsten Rosinas und Almavivas Glück?   Regisseur Joan Anton Rechi, der schon mit »La Cenerentola« für turbulentes Opernvergnügen gesorgt hat, kehrt mit »Der Barbier von Sevilla« nach Aachen zurück, und eines ist sicher: Es darf gelacht werden! Musikalisch erweist sich Gioacchino Rossini auch hier als Meister der musikalischen Komik mit Ohrwurmqualität.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Der Barbier von Sevilla",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372608000000,
    "description": "Ein Insektenkrimi von Paul Shipton - Mit Anush Manukian und Annette Schmidt         .",
    "img1": "",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Die Wanze",
    "venue": "Theater K."
  },
  {
    "artists": [
      "Jorge Escobar",
      "Cordelia Katharina  Weil",
      " Sinfonieorchester Aachen",
      " Opernchor Theater Aachen",
      " Extrachor Theater Aachen"
    ],
    "date": 1372608000000,
    "description": "Die Geschichte klingt wie die einer wunderbaren Telenovela: Der junge Graf Almaviva hat sich in die schöne Rosina verliebt. Allerdings gibt es da noch deren Vormund, den alten Doktor Bartolo, der nicht nur ein wachsames Auge auf sein Mündel geworfen hat, sondern auch von Heirat träumt. Almaviva bittet den pfiffigen Barbier Figaro um Hilfe – Cliffhänger in Großaufnahme: Wird dieser es nach immer neuen Verwicklungen und Rückschlägen schaffen, Bartolo auszutricksen zugunsten Rosinas und Almavivas Glück?   Regisseur Joan Anton Rechi, der schon mit »La Cenerentola« für turbulentes Opernvergnügen gesorgt hat, kehrt mit »Der Barbier von Sevilla« nach Aachen zurück, und eines ist sicher: Es darf gelacht werden! Musikalisch erweist sich Gioacchino Rossini auch hier als Meister der musikalischen Komik mit Ohrwurmqualität.",
    "img1": "",
    "img2": "",
    "tags": [
      "Oper"
    ],
    "title": "Der Barbier von Sevilla",
    "venue": "Theater Aachen - Bühne"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372615200000,
    "description": "Stadtmenschen und ihr seltsames Gebaren an Freiluft und im Grünen",
    "img1": "http://data.heimat.de/pics/b/e/1/7/3/ec_be173dc2f495c288c5cab6115776b7df.gif",
    "img2": "",
    "tags": [
      "Bühne"
    ],
    "title": "Open-Air-Theater am Lousberg: SPAZIERGÄNGER",
    "venue": "Theater K."
  },
  {
    "artists": [
      ""
    ],
    "date": 1372615200000,
    "description": "Ein Treffen in einem Hotel.  Babsi, Jeani und Max haben ein paar Jahre zusammengelebt – während des Studiums. Babsi hat mit Max gekuschelt. Jeani hat mit Max geschlafen. Damals. Aber vor allem hatte man gemeinsame Ideen und Ideale. Jetzt hat man sich nichts mehr zu sagen und Angst vor der Zukunft. Angst davor, dass der Lebenshöhepunkt zu flach ausfällt. Aber man freut sich für die anderen. Es muss ja nicht alles so bleiben wie früher. Und notfalls kann man immer noch heiraten. Ewald Palmetshofer portraitiert die Haltlosen, die zwischen zu vielen Möglichkeiten feststecken. Er versteht uns, die wir nicht wissen, wofür es sich noch einzusetzen lohnt. Und er schreibt von echten Gefühlen, die zwischen den Zeilen stehen.",
    "img1": "http://data.heimat.de/pics/4/c/2/7/b/ec_4c27ba8d276017b5c5c4186f1545155c.jpg",
    "img2": "http://data.heimat.de/pics/a/4/8/1/c/ec_a481c98b758cf7027f9b96a1527e3045.jpg",
    "tags": [
      "Schauspiel"
    ],
    "title": "wohnen. unter glas",
    "venue": "Theater Aachen - Kammer"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372618800000,
    "description": "Dieses ist nicht das Venedig der Gondeln, Tauben und Touristen. Hier herrscht das Kapital mit seinen eisernen Gesetzen. Hier herrscht der Mann. Hinter dem Horizont, in Belmont, da sind die Frauen zuhause und mit ihnen die Musik, die Poesie.  Bassanio braucht Geld, damit er sich um die reiche und adlige Portia, Erbin von Belmont, bewerben kann. Um dem verschuldeten Freund mit der benötigten Summe auszuhelfen, macht der Kaufmann Antonio selber Schulden, denn sein Kapital fluktuiert im globalen Warenhandel. Güterverkehr und weltweiter Handel machen seinen Reichtum aus, seine Schiffe kreuzen auf den Weltmeeren, sein Vermögen hat er in Übersee investiert.  Er borgt beim reichen Juden Shylock Geld und unterschreibt einen Schuldschein, der diesem erlaubt,  bei Rückzahlungsschwierigkeiten „ein Pfund Fleisch nächst dem Herzen“ aus Antonios Körper zu schneiden. Antonio ist sich sicher, dass er nicht in Zahlungsverzug geraten wird, da seine Schiffe bald  reich beladen mit neuen Waren in Venedig zurückerwartet werden. Unterdessen war Bassanio mit einer Brautwerbung erfolgreich und hat Portia geheiratet. Zurück in Venedig findet er Antonio in Sorge, denn die Schiffe sind verschollen und die Rückzahlung des Geldes scheint auf einmal aussichtslos. Shylock, der Außenseiter, dem sein Reichtum außer Hass nichts eingebracht hat, der von den Christen Venedigs verachtet und von Antonio öffentlich gedemütigt und beleidigt wird, fordert  nun sein Recht vor Gericht ein. Vertrag ist Vertrag…  Wohin der Hass die Menschen treiben kann, warum zwei Außenseiter sich vernichten müssen, wozu Frauen gut sind und wie nötig zuweilen eine Maske ist – all das erzählt William Shakespeare in einer Komödie, die nicht immer nur heiter daherkommt.",
    "img1": "",
    "img2": "",
    "tags": [
      "Aufführung"
    ],
    "title": "Der Kaufmann von Venedig",
    "venue": "Burg Frankenberg"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372543200000,
    "description": "Künstlerin Edith Suchodrew präsentiert in der Räumen Aquis Grana Hotel Büchel 32 / Buchkremerstraße 52062 Aachen Ihre Ausstellung Fotografie und Computergrafischer Malerei. Ausstellungdauer bis 31.10.2013   'Edith Suchodrew nimmt das Leben in all seinen Facetten wahr und gibt dies in ihren Bildern wieder. Ihre Werke sind vielschichtig, abwechslungsreich, tragisch und beglückend zugleich, wobei sie dem Betrachter immer die Freiheit lassen, selbst zu interpretieren und zu entdecken.'  Zu Edith Suchodrew : 1953 in Eupatoria geboren. 1971 Absolvierung der Kunstschule an der Kunstakademie in Riga / Lettland /. 1981 an der Kunstakademie in Riga  Abschlußdiplom, Fach: Grafik / Diplom Freie Bildende Kunst. Mitglied des International Association of Art (IAA) at UNESCO. Mitglied des Art Addiction Medial Art Association ( AAMAA ). Mitglied des Künstlerverbandes der UdSSR und Lettlands. Seit 1991 – Wohnsitz in der BRD / Aachen /.  Seit 1974 – Beteiligung an mehr als 400 Ausstellungen und 73 Einzelausstellungen. Zahlreiche internationale Preise ( bis dato 35 ). Internationale Ausstellungen in Lettland, in der ( ehemalige ) UdSSR, in Litauen, in Belgien, in Dänemark, in Bulgarien, in der CSFR, in Deutschland, in Spanien, in Großbritannien, in Holland, in Österreich, in Frankreich, in Finnland, in Argentinien in Italien, in der Schweiz, in Polen, in Korea, in Schweden, in Panama, in China, in Vereinigten Arabische Emirate, in Kanada, in den USA .   Weitere Informationen über die Ausstellung Computergrafische Malerei der Künstlerin Edith Suchodrew in den Aquis Grana Hotel  Büchel 32 / Buchkremerstraße 52062 Aachen.",
    "img1": "http://data.heimat.de/pics/8/c/e/0/1/ec_8ce01bfc952ffe189092d463dac81f3e.jpg",
    "img2": "",
    "tags": [
      "Ausstellung",
      "Bildende Kunst"
    ],
    "title": "Edith Suchodrew. Ausstellung Fotografie und Computergrafische Malerei in Aquis Grana Hotel in Aachen",
    "venue": "Aquis Grana Hotel Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371679200000,
    "description": "In der Persönlichkeitsentwicklung von Kindern wird insbesondere durch frühe Förderung ein wichtiger Grundstein gelegt.  Neben dem kognitiven Lernen ist die soziale, emotionale und kreative Entwicklung von großer Bedeutung für das gesunde Heranwachsen.  Daher hat Malaika e.V. das Förderkonzept Glück für Kinder im Grundschulalter entwickelt und setzt es seit 3 Jahren erfolgreich in einer Aachener Grundschule um.  Das Förderkonzept Glück holt die Kinder ab in ihren individuellen Fähigkeiten und Neigungen und lädt sie ein zu:  - Optimismus - Neugier und Motivation - Mut und Hingabe - Achtsamkeit und Wertschätzung - Zukunftsvisionen  Es schafft Raum für Selbstwirksamkeit und Persönlichkeitsentwicklung und stärkt die Kinder ganzheitlich in Ihrem Heranwachsen. Das Förderkonzept Glück ist angelehnt an das von Ernst Fritz Schubert, für den Sekundarbereich entwickelte Schulfach Glück.  Ziele:  Aus den praktischen Erfahrungen der letzen Jahre hat Malaika e.V. eine berufsbegleitende Weiterbildung entwickelt.  Die Weiterbildung vermittelt Ihnen die Kerninhalte des Förderkonzeptes Glück.  Sie stärkt und erweitert Ihr Handlungsrepertoire und befähigt Sie, den handlungs- und erfahrungsorientierten Ansatz in Ihrer Institution umzusetzen.  Details zu den Inhalten und Rahmenbedingungen finden Sie unter dem folgenden Link:  http://www.malaika-ev.de/Foerderkonzept_Glueck/Malaika_files....  oder rufen Sie uns gerne an unter 02408 - 9819744 oder schicken Sie uns eine mail unter info@malaika-ev.de",
    "img1": "http://data.heimat.de/pics/b/2/5/3/0/ec_b2530f3af50781d813f0d38df4833526.jpg",
    "img2": "",
    "tags": [
      "Soziales",
      "Workshop/Seminar"
    ],
    "title": "Weiterbildung - Förderkonzept Glück -",
    "venue": "Bildungswerk Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371679200000,
    "description": "Akademische Mappenkurse / Vorstudium für Studienanwärter an Kunst-Akademien und  Design-Hochschulen. Mit unseren Mappenkursen bieten wir Ihnen die Aussicht auf eine chancenreiche Bewerbung an Kunst-Akademien und Design-Hochschulen. Sie erlernen gestalterische Fähigkeiten, erkennen Ihre Kernkompetenzen und bauen diese weiter aus. Vielfältige Denkanstöße werden Sie auf eine Erweiterung Ihrer  Ausdrucksmöglichkeiten lenken. Sie werden lernen, sich innerhalb der künstlerischen Angebote individuell zu orientieren. Durch die intensive Betreuung wird jeder  Teilnehmer ein individuelles Mappenkonzept  erstellen. Leitung: Brigitte Faust Anmeldung über www.kunstakademie-wuerselen.de oder info@kunstakademie-wuerselen.de",
    "img1": "http://data.heimat.de/pics/a/e/0/c/3/ec_ae0c39d8a631f754b1cda1927c939320.jpg",
    "img2": "http://data.heimat.de/pics/f/9/b/3/a/ec_f9b3a879979f9d338ddeac00e68465f1.jpg",
    "tags": [
      "Bildende Kunst",
      "Kurs"
    ],
    "title": "Akademischer Mappenkurs / Vorstudium",
    "venue": "Klosterstr. 7 52146 Würselen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371679200000,
    "description": "Protestbrief Am 21. Februar 2013 hat der Kulturausschuss der Stadt Aachen beschlossen, das Kinderkulturprogramm in der Barockfabrik zu beenden. Erst vor 6 Jahren ist die Barockfabrik von eben diesem Gremium vom Kulturhaus mit verschiedenen, oft selbstorganisierten, Angeboten zum Zentrum für Kinder- und Jugendkultur ernannt worden. Damals wurde diese Entscheidung mit viel Tamtam gefeiert. Nun, nach 6 Jahren Arbeit in diese Richtung, heißt es plötzlich, das Haus sei für dieses Angebot gar nicht geeignet. Kinderprogramme sollten nun dezentral zum Beispiel in den Museen stattfinden. Es wurde weder mit den Mitarbeiterinnen in der Barockfabrik noch mit den KünstlerInnen und BesucherInnen gesprochen. Briefe von Eltern, Schulen und Kitas an die Verantwortlichen wurden ignoriert. Aachen hat mit der Barockfabrik ein funktionierendes Zentrum für Kinder- und Jugendkultur. Der Schwerpunkt liegt mit literarischen und erzählerischen Angeboten sowie mit dem Figurentheater und der Zielgruppe der Kita- und Grundschulkinder auf einem Angebot, das ansonsten in Aachen keinen Ort hat. Dieses besondere Publikum und dieses besondere Programm profitieren in hohem Maße von einem bekannten Ort mit verlässlichen Ansprechpartnern und litt und leidet seit Jahren an schlechter personeller und finanzieller Ausstattung. Auch bauliche und sicherheitstechnische Mängel liegen letztlich daran, dass auch in der Vergangenheit am falschen Ende, nämlich wie so oft bei den Kindern, gespart wurde. Wir möchten ein Zentrum für Kinder- und Jugendkultur in der Aachener Innenstadt! Wir möchten in der Barockfabrik bleiben – oder eine bessere Alternative, die bestimmt nicht billiger wird!",
    "img1": "http://data.heimat.de/pics/a/d/f/c/d/ec_adfcdd0830450e0cda19c4964cedbf09.png",
    "img2": "",
    "tags": [
      "Aktions-/ Performancekunst",
      "Aufführung"
    ],
    "title": "Barockfabrik muss bleiben!",
    "venue": "Barockfabrik - Zentrum für Kinder & Jugendkultur"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372543200000,
    "description": "Im New York der späten 1960er Jahre begannen Peter und Irene Ludwig amerikanische Kunst zu sammeln. 1968 wurden diese Werke weltweit erstmals in Aachen ausgestellt. Die Kunst von Andy Warhol, Roy Lichtenstein und Duane Hanson trägt heute zur Popularität der Sammlung bei. Jenseits der großen Namen blieb aber immer auch Raum für Positionen, die sich gängigen Einordnungen entziehen – ganz im Sinne des visionären Anspruchs des Sammlerpaares, eine globale Kunstlandschaft zu vermessen und die Kunst ihrer Zeit komplex abzubilden. Die Ausstellung zeigt bisher wenig Gezeigtes und ungewöhnliche Arbeiten berühmter Künstler aus der Sammlung des Ludwig Forum und eröffnet so neue Perspektiven auf amerikanische Kunst und Gesellschaft. Mit Arbeiten u.a. von Alan Cote, Crash, Ero, Joyce Kozloff, Robert Kushner, Thomas Lanigan-Schmidt, Kim MacConnel, Lowell Nesbitt, Judy Pfaff, Lady Pink, Robert Rauschenberg, Miriam Schapiro und Kendall Shaw.  Parallel dazu werden im Rahmen des Forschungsprojektes „Videoarchiv“ bedeutende Positionen der frühen amerikanischen Videokunst aus den Beständen des Ludwig Forum erstmals wieder sichtbar gemacht. Darunter: Peter Campus, Douglas Davis, Terry Fox, Nam June Paik, Richard Serra, Keith Sonnier, Willie Boy Walker, William Wegman u.a.",
    "img1": "http://data.heimat.de/pics/3/f/9/c/6/ec_3f9c6b40f0771c28e84baae0548064dc.jpg",
    "img2": "http://data.heimat.de/pics/2/f/8/d/a/ec_2f8da18fdf3619736341d71872357d06.jpg",
    "tags": [
      "Ausstellung",
      "Bildende Kunst"
    ],
    "title": "Die anderen Amerikaner",
    "venue": "Ludwig Forum für Internationale Kunst"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372607100000,
    "description": "- nicht nur für ältere Menschen  Dieser Kurs richtet sich an Menschen, die ihren Traum vom Trommeln lernen endlich erfüllen wollen - die den Kopf freibekommen möchten - die Entspannung im Trommeln suchen - die Lust auf neue Erfahrungen haben - die Trommelenergie und die damit verbundene LEBENDIGKEIT und LEBENSFREUDE spüren wollen - die sozusagen nebenbei ihr Hirn anregen und ihre rechts-links Koordination verbessern wollen.  Der Kurs kann sowohl als Trommel-Einstieg wie auch als Weiterführung belegt werden.  TERMIN: 08. April bis 15. Juli 2013 ZEIT: jeweils von 17.45 - 18.45 Uhr ORT: CongaPercussionSchule, Liebigstraße 18, 52070 Aachen ANMELDUNG info@trommeln-in-aachen.de  http://www.trommeln-in-aachen.de",
    "img1": "http://data.heimat.de/pics/c/5/1/4/0/ec_c51405cf839e554003108dfc6c0c9f51.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Workshop/Seminar"
    ],
    "title": "Entspanntes Trommeln",
    "venue": "CongaPercussionSchule - Trommeln in Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372617000000,
    "description": "Dieser Kurs richtet sich an Erwachsene und Jugendliche, die das Spiel auf der Djembé und die damit verbundene Lebensfreude vertiefen möchten. Die Schlagtechniken Bass, Ton und Slap werden weiter verfeinert und das “hand-to-hand”-Spiel geübt. Das Repertoire an westafrikanischen Rhythmen wird erweitert und das Spiel auf den Basstrommeln wird mit einbezogen. Wir erkunden (lange) Breaks, Echauffements und machen mit kleinen Variationen erste Schritte in Richtung Solospiel.  VORAUSSETZUNG: Geeignet für Trommler/innen, die schon an einem Djembé-Beginner-Kurs oder am Seminar “Djembe Intensiv” für Anfänger in der CongaPercussionSchule teilgenommen haben oder erste Vorkenntnisse aus anderen Quellen mitbringen.  TERMIN: 9. April bis 16. Juli 2013 ZEIT: jeweils von 20.30 bis 21.30 Uhr ORT: CongaPercussionSchule, Liebigstraße 18, 52070 Aachen ANMELDUNG info@trommeln-in-aachen.de  http://www.trommeln-in-aachen.de",
    "img1": "http://data.heimat.de/pics/0/6/3/1/d/ec_0631d3325b6d6a446f2cd183e0f1b0a4.jpg",
    "img2": "",
    "tags": [
      "Musik",
      "Workshop/Seminar"
    ],
    "title": "Djembekurs Mittelstufe",
    "venue": "CongaPercussionSchule - Trommeln in Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372543200000,
    "description": "INHALT: Verfeinerung der Spieltechnik, Erweiterung des Repertoirs an westafrikanischen Rhythmen, Steigerung des Spieltempos, Solospiel, Spiel auf den Basstrommeln VORAUSSETZUNG: Schlagtechnik und gutes Rhythmusgefühl. Quereinsteiger/innen sind herzlich willkommen! NEUER TERMIN: donnerstags von 18.45 bis 20.15 Uhr, fortlaufende Gruppe ORT: CongaPercussionSchule, Liebigstraße 18, 52070 Aachen ANMELDUNG: bitte per Mail an info@trommeln-in-aachen.de Ausführliche INFO auf www.trommeln-in-aachend.de",
    "img1": "http://data.heimat.de/pics/1/8/9/4/7/ec_189478aaaf594a73d982d7a21cb08270.jpg",
    "img2": "",
    "tags": [
      "Musik"
    ],
    "title": "Djembegruppe für Fortgeschrittene",
    "venue": "CongaPercussionSchule - Trommeln in Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371679200000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Diverses",
      "Kinder/Jugend"
    ],
    "title": "1. Wing Tsun Akademie",
    "venue": "Tanzhaus Aachen"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371679200000,
    "description": "Fabrikruinen, von Büschen und Bäumen überwuchert, einsame Straßen, die durch ausgestorbene Wohngebiete führen: Das Stadtbild Detroits oszilliert zwischen der nackten Bankrotterklärung wirtschaftlichen Wachstumswahns und romantisch verklärter Erhabenheit. Die einstige Autostadt ist zu einer postindustriellen Ikone der Vergänglichkeit geworden.  'Urban prairie' wird das verlassene Terrain genannt. Das perfekte Milieu für die junge Künstlergeneration, die in die verlassenen Werkshallen eingezogen ist. Es sind diese postapokalyptischen Cowboys in der urbanen Prärie, die seit einiger Zeit die amerikanische Kunstszene aufmischen. Michael E. Smith ist einer von ihnen.  Smith, 1977 geboren, bedient sich der Materialien, die er in seiner direkten Umgebung findet: eine Satellitenschüssel, ein Stück Gartenschlauch, eine kaputte CD. Überreste, den er in Skulpturen, Bilder, Videoloops oder Installationen verwandelt. Er macht Bilder, indem er T-Shirts in schrundiges Kunstharz gießt, und er schafft Skulpturen, indem er das Bein einer alten Trainingshose ausstopft oder einen Unkrauttrimmer in Haferbrei tunkt. Manchmal sind die ursprünglichen Fundsachen nicht mehr erkennbar, sondern zu amorphen Klumpen verformt. Dennoch geht Smith stets respektvoll, fast behutsam mit seinen Materialien vor. Er reagiert auf die Ausstrahlung dieser nutzlos gewordenen Relikte und macht sie zu autonomen Wesen, die seltsam dysfunktional, aber mit einer eigenen, starken Identität auftreten. Auratisch und sympathisch wie zum Beispiel die Bündel blauer Kugelschreiber, die von einer hingerotzten Schmiere aus Polyesterharz zusammengehalten  werden.  Man könnte den Eindruck haben, Smith spüre in seinen Arbeiten dem Abstieg Detroits nach. Doch das ist zu kurz gegriffen. Vielmehr dient das überall spürbare Werden und Vergehen in dieser Stadt als pulsierender Taktgeber seiner Arbeit – und spiegelt den künstlerischen Schaffensprozess. Detroit ist ihm Inspiration, nicht Motiv.  Smith ist – auch hier ist das Thema Rhythmus von großer Bedeutung – ein Meister darin, Räume zu bespielen. Und er begreift es als wichtigen Teil seiner Arbeit, die Werke zu arrangieren, sie miteinander und mit ihrer Umgebung agieren zu lassen. Flash Art schreibt, Smith sei ein Künstler, 'who can fine-tune the dynamics of a space'. Dabei sind es äußerst spärliche Setzungen, mit der er dieses Fein-Tuning erreicht. Setzungen, die manchmal fast beiläufig erscheinen und die doch – gestützt durch ein ausgeprägtes Gefühl für die räumliche Situation – präzise orchestriert sind.  Auch im Ludwig Forum wird Michael E. Smith seine Arbeiten, die er in Detroit für die Ausstellung in Aachen angefertigt hat, selbst installieren. Eine besonders interessante Aufgabe, hier, in einer ehemaligen Schirmfabrik. Michael E. Smith  1977 in Detroit geboren, wo er lebt und arbeitet. Von 2004 bis 2006 studierte er am College for Creative Studies (CCS), ebenfalls in Detroit. Im Jahr 2008 schloss er sein Kunststudium bei Jessica Stockholder am Department for Sculpture an der Yale University ab. Seither lehrt er an der CCS. Smith ist in Deutschland durch die Galerie KOW in Berlin vertreten.",
    "img1": "http://data.heimat.de/pics/2/7/8/3/4/ec_2783487ffd2bc014b3308b4d9dac39f5.jpg",
    "img2": "",
    "tags": [
      "Ausstellung",
      "Bildende Kunst"
    ],
    "title": "Michael E. Smith",
    "venue": "Ludwig Forum für Internationale Kunst"
  },
  {
    "artists": [
      ""
    ],
    "date": 1372024800000,
    "description": "",
    "img1": "",
    "img2": "",
    "tags": [
      "Ausstellung",
      "Diverses"
    ],
    "title": "Simon Benson",
    "venue": "Raum für Kunst"
  },
  {
    "artists": [
      ""
    ],
    "date": 1371852000000,
    "description": "Vom 12. bis 23. Juni 2013 findet erneut die Internationale Chorbiennale in Aachen statt. Internationale Spitzenchöre, professionelle Klangkörper, eine angesagte Vokal-Pop-Band und die exzellente Chorlandschaft Aachens und der Umgebung bringen zwölf Tage lang Aachen zum Klingen. Chorkonzerte, kostenlose Lunchkonzerte zur Mittagszeit, Mitsingprojekte, das sinfonieorchester Aachen unter GMD Kazem Abdullah, die tägliche ChorBi-Louge und vor allem die „Lange Chornacht“ mit dem mitternächtlichen „Farewell“ am 22. Juni werden wieder tausende Besucher nach Aachen locken.",
    "img1": "http://data.heimat.de/pics/d/a/7/b/7/ec_da7b7f8f204c480f7b6a92662a0566c9.jpg",
    "img2": "http://data.heimat.de/pics/4/a/0/7/b/ec_4a07b8b2d2f95b3ee0b5cd8d0e55b2cd.jpg",
    "tags": [
      "Konzert"
    ],
    "title": "3. INTERNATIONALE CHORBIENNALE in Aachen  Die beste Art des Singens",
    "venue": "verschiedene Orte"
  }
]